[
  {
    "id": "kristian_birkeland",
    "name": "Kristian Birkeland",
    "initials": "KB",
    "lat": 59.9212,
    "lon": 10.7317,
    "r": 160,
    "desc": "Fysiker og oppdageren av nordlyset. Hadde sitt laboratorium i kjelleren under Observatoriet.",
    "tags": ["vitenskap"],
    "placeId": "observatoriet",
    "image": "bilder/people/Kristian_Birkeland.JPG",
    "imageCard": "bilder/kort/people/kristian_birkeland.PNG",
    "year": 1900
  },
  {
    "id": "may_britt_moser",
    "name": "May-Britt Moser",
    "initials": "MM",
    "lat": 59.9198,
    "lon": 10.7489,
    "r": 160,
    "desc": "Nevrovitenskapsforsker og nobelprisvinner for oppdagelsen av hjernens stedsans. Knyttes til Nobelinstituttet i Oslo.",
    "tags": ["vitenskap"],
    "placeId": "nobelinstituttet",
    "image": null,
    "imageCard": "bilder/kort/people/may_britt_moser.PNG",
    "year": 2014
  },
  {
    "id": "edvard_moser",
    "name": "Edvard Moser",
    "initials": "EM",
    "lat": 59.9198,
    "lon": 10.7489,
    "r": 160,
    "desc": "Hjerneforsker og nobelprisvinner – kartla hjernens romlige navigasjonssystem. Knyttes til Nobelinstituttet i Oslo.",
    "tags": ["vitenskap"],
    "placeId": "nobelinstituttet",
    "image": "bilder/people/Edvard_Moser.JPG",
    "imageCard": "bilder/kort/people/edvard_moser.PNG",
    "year": 2014
  },
  {
    "id": "peter_waage",
    "name": "Peter Waage",
    "initials": "PW",
    "lat": 59.911,
    "lon": 10.7414,
    "r": 150,
    "desc": "Kjemiker – formulerte loven om massevirkning sammen med Guldberg.",
    "tags": ["vitenskap"],
    "placeId": "universitetets_gamle_kjemi",
    "image": "bilder/people/Peter_Waage.JPG",
    "imageCard": "bilder/kort/people/peter_waage.PNG",
    "year": 1864
  },
  {
    "id": "cato_guldberg",
    "name": "Cato Maximilian Guldberg",
    "initials": "CG",
    "lat": 59.911,
    "lon": 10.7414,
    "r": 150,
    "desc": "Kjemiker – grunnla loven om massevirkning.",
    "tags": ["vitenskap"],
    "placeId": "universitetets_gamle_kjemi",
    "image": "bilder/people/Cato_Maximilian_Guldberg.JPG",
    "imageCard": "bilder/kort/people/cato_guldberg.PNG",
    "year": 1864
  },
{
  "id": "linn_ullmann",
  "name": "Linn Ullmann",
  "initials": "LU",
  "desc": "Forfatter og kritiker; sentral stemme i norsk samtidslitteratur.",
  "tags": ["litteratur"],
  "placeId": "nasjonalbiblioteket",
  "category": "litteratur",
  "year": 2015,
  "popupDesc": "Linn Ullmann er en av Norges mest markante samtidige forfattere og en klar, analytisk stemme i offentligheten. Hun har brukt både Nasjonalbiblioteket og Deichman Bjørvika som faste arbeidssteder der hun har samlet kilder, skrevet utkast og hentet innsikt til essays og romaner. I disse rommene – mellom arkiver, lesesaler og byens kollektive hukommelse – har hun utviklet et forfatterskap som kombinerer personlig erfaring, familiefortellinger og en skarp iakttagelse av vår tids menneskelige og kulturelle landskap.",
  "places": ["nasjonalbiblioteket", "deichman_bjorvika"],
  "image": "bilder/people/Linn_Ullmann.JPG",
  "cardImage": "bilder/kort/people/linn_ullmann.PNG"
},{
  "id": "sigrid_undset",
  "name": "Sigrid Undset",
  "initials": "SU",
  "desc": "Forfatter og nobelprisvinner kjent for middelaldertrilogien «Kristin Lavransdatter».",
  "tags": ["litteratur"],
  "placeId": "nasjonalbiblioteket",
  "category": "litteratur",
  "year": 1928,
  "popupDesc": "Sigrid Undset er en av Norges mest betydningsfulle forfattere og mottok Nobels litteraturpris i 1928 for sin episke middelaldertrilogi «Kristin Lavransdatter». Hun brukte Nasjonalbiblioteket som en sentral arbeidsplass, der hun hentet historiske kilder, språkstudier og faglitteratur som dannet bakteppet for hennes detaljrike og levende skildringer av middelalderen. Hjemmet hennes i Ullevål Hageby fungerte som et rolig skriveverksted der romaner, essays og samfunnskritikk tok form. Navnet hennes finnes også i byens offentlige rom – fra statuen reist til hennes ære til «Bøker i Byen»-prosjektet som gjør deler av hennes forfatterskap tilgjengelig i det urbane landskapet. I Oslo finnes sporene etter både mennesket og forfatteren Undset, og byen utgjør en viktig del av historien om hvordan hennes verk ble til.",
  "places": ["nasjonalbiblioteket", "ullevål_hageby", "sigrid_undset_statue", "bøker_i_byen"],
  "image": "bilder/people/Sigrid_Undset.JPG",
  "cardImage": "bilder/kort/people/sigrid_undset.PNG"
},
{
  "id": "bjornstjerne_bjornson",
  "name": "Bjørnstjerne Bjørnson",
  "initials": "BB",
  "desc": "Forfatter, dramatiker og nobelprisvinner – en nasjonalskald i sin tid.",
  "tags": ["litteratur"],
  "placeId": "nasjonalbiblioteket",
  "category": "litteratur",
  "year": 1882,
  "popupDesc": "Bjørnstjerne Bjørnson var en av de mest dominerende skikkelsene i norsk kultur- og samfunnsliv på 1800-tallet – forfatter, dramatiker, avisredaktør og politisk stemme. Han brukte Nasjonalbibliotekets forgjengere som arbeidsplass i perioder, og hentet kilder og historiske referanser til sine dramaer og taler. Nationaltheatret ble et viktig rom for hans kunstneriske gjennombrudd, både som dramatiker og debattant. Hjemmet hans, ofte kalt Bjørnsons bolig, fungerte som et sosialt og litterært møtested for tidens intellektuelle. Sammen med Ibsen ligger han gravlagt på Vår Frelsers gravlund – et symbolsk punkt i Oslo der to av landets største forfattere hviler side om side. Byen bærer fortsatt tydelige spor etter Bjørnsons liv, virke og nasjonale betydning.",
  "places": ["nasjonalbiblioteket", "nationaltheatret", "bjornson_bolig", "ibsen_bjornson_graver"],
  "image": "bilder/people/Bjørnstjerne_Bjørnson.JPG",
  "cardImage": "bilder/kort/people/bjornstjerne_bjornson.PNG"
},
{
  "id": "henrik_wergeland",
  "name": "Henrik Wergeland",
  "initials": "HW",
  "desc": "Dikter, folkeopplyser og humanist – symbol på frihet og opplysning.",
  "tags": ["litteratur"],
  "placeId": "voienvolden",
  "category": "litteratur",
  "year": 1830,
  "popupDesc": "Henrik Wergeland er en av de mest brennende og kompromissløse skikkelsene i norsk kulturhistorie – dikter, folkeopplyser, religionskritiker, humanist og en utrettelig forkjemper for frihet og demokrati. Barndommen ved Vøienvolden formet mye av hans syn på fellesskap, natur og sosial rettferdighet. Senere ble Wergelandsveien 15 og området rundt Henrik Wergeland park viktige rom for hans offentlige virke, hvor han skrev, holdt taler og drev politiske kampanjer. Han står også markert i bybildet gjennom statuen i Slottsparken, barndomshjemmets minnested, graven på Vår Frelsers gravlund og plasseringen i «Bøker i Byen», som løfter frem hans dikting i det moderne Oslo. Wergeland er til stede i hele byens minnelandskap – som poet, samfunnsryster og symbol på opplysning.",
  "places": ["voienvolden", "henrik_wergeland_statue", "wergelandsveien_15", "henrik_wergeland_park", "wergeland_barndom", "wergeland_grav", "bøker_i_byen"],
  "image": "bilder/people/henrik_wergeland.JPG",
  "cardImage": "bilder/kort/people/henrik_wergeland.PNG"
},{
  "id": "camilla_collett",
  "name": "Camilla Collett",
  "initials": "CC",
  "desc": "Forfatter og pioner for kvinnesaken i Norge.",
  "tags": ["litteratur"],
  "placeId": "camilla_collett_statue",
  "category": "litteratur",
  "year": 1855,
  "popupDesc": "Camilla Collett er en av Norges viktigste forfattere og den mest markante pioneren innen kvinnesaken på 1800-tallet. Hun var en kraftfull stemme for rettigheter, frihet og selvstendighet for kvinner, og hennes engasjement gjenfinnes i byens minnesteder. Statuen foran Slottsparken markerer hennes rolle i norsk litteraturhistorie, mens barndomsminner og monumentet viet henne viser hvordan hennes liv og tekster er vevd inn i Oslos historiske landskap. Sammenhengen med Henrik Wergeland park knytter henne også til samtidens kulturelle og politiske strømninger. Camilla Colletts tilstedeværelse i byen speiler både kamp, kunst og en modernitet som har satt dype spor i norsk offentlighet.",
  "places": ["camilla_collett_statue", "henrik_wergeland_park", "collett_barndom", "collett_monument"],
  "image": "bilder/people/Camilla_Collett.JPG",
  "cardImage": "bilder/kort/people/camilla_collett.PNG"
},
{
  "id": "andre_bjerke",
  "name": "André Bjerke",
  "initials": "AB",
  "desc": "Poet, oversetter og essayist med sterk språkfølelse og rytme.",
  "tags": ["litteratur"],
  "placeId": "grotta",
  "category": "litteratur",
  "year": 1950,
  "popupDesc": "André Bjerke var en språklig virtuos – poet, oversetter, essayist og en av de mest musikalske stemmene i norsk etterkrigslitteratur. Hjemmet Grotta, som han delte med sin familie, ble et kreativt sentrum hvor både dikt, oversettelser og språkrefleksjoner tok form. Området rundt Grotten utsikt gir innblikk i hans nære forhold til byen og naturen, og hvordan dette preget rytmen og stemningen i diktene hans. Bjerke etterlot seg et mangfoldig forfatterskap som fortsatt leses, studeres og hylles for sin lekenhet, klarhet og språklige presisjon.",
  "places": ["grotta", "grotten_utsikt"],
  "image": "bilder/people/Andre_Bjerke.JPG",
  "cardImage": "bilder/kort/people/andre_bjerke.PNG"
},
{
  "id": "inger_hagerup",
  "name": "Inger Hagerup",
  "initials": "IH",
  "desc": "Poet og dramatiker; skrev med varme, rytme og samfunnsengasjement.",
  "tags": ["litteratur"],
  "placeId": "grotta",
  "category": "litteratur",
  "year": 1945,
  "popupDesc": "Inger Hagerup var en av Norges mest folkekjære lyrikere, kjent for en dikting som kombinerte rytmisk presisjon med varme, humor og et sterkt sosialt engasjement. Grotta og området rundt Grotten utsikt representerer viktige miljøer i hennes liv, steder der hun skrev, delte tekster og fant rom for refleksjon. Hennes poetiske stemme står også markert gjennom ulike minnesteder og litterære markeringer, blant annet Inger Hagerup-minnet, som viser hvordan Oslo har løftet frem både forfatterskapet og mennesket bak diktene. Hagerups språk, rytme og klang lever videre i byen – i lesing, minnesteder og kulturelle spor.",
  "places": ["grotta", "grotten_utsikt", "inger_hagerup_minne"],
  "image": "bilder/people/inger_hagerup.JPG",
  "cardImage": "bilder/kort/people/inger_hagerup.PNG"
},
{
  "id": "jon_fosse",
  "name": "Jon Fosse",
  "initials": "JF",
  "desc": "Forfatter og dramatiker; nobelprisvinner og bosatt i Grotten.",
  "tags": ["litteratur"],
  "placeId": "grotta",
  "category": "litteratur",
  "year": 2021,
  "popupDesc": "Jon Fosse er en av verdens mest anerkjente nålevende dramatikere og forfattere, kjent for et minimalistisk og meditativt språk som har satt dype spor i moderne litteratur. Som æresboliginnehaver i Grotten har han hatt et arbeidssted omgitt av stillhet, utsikt og konsentrasjon – et miljø som harmonerer sterkt med skrivemåten hans. Området rundt Grotten utsikt knytter hans kunstnereksistens direkte til byens kulturelle topografi, og markerer hvordan Oslo rommer både arven og samtidens Nobelprisvinner. Fosses tilstedeværelse i byen blir et møte mellom tradisjon, modernitet og en helt særegen litterær stemme.",
  "places": ["grotta", "grotten_utsikt"],
  "image": "bilder/people/Jon_Fosse.JPG",
  "cardImage": "bilder/kort/people/jon_fosse.PNG"
},
{
  "id": "vigdis_hjorth",
  "name": "Vigdis Hjorth",
  "initials": "VH",
  "desc": "Samtidsforfatter kjent for romaner om individ, moral og familie.",
  "tags": ["litteratur"],
  "placeId": "deichman_bjorvika",
  "category": "litteratur",
  "year": 2016,
  "popupDesc": "Vigdis Hjorth er en av de mest markante stemmene i norsk samtidslitteratur, kjent for romaner som undersøker individets kamp med moral, relasjoner, samfunn og indre konflikt. Deichman Bjørvika fungerer som et naturlig knutepunkt i hennes forfatterskap – et sted for lesing, research, samtaler og arbeid. Biblioteket speiler også tematikken i bøkene hennes: det åpne rommet der private erfaringer møter offentlig diskusjon. Hjorths tilstedeværelse i Oslo er en del av byens samtidige litterære puls, der hennes bøker, debatter og forfatterskap har gjort tydelige avtrykk.",
  "places": ["deichman_bjorvika"],
  "image": "bilder/people/Vigdis_Hjort.JPG",
  "cardImage": "bilder/kort/people/vigdis_hjorth.PNG"
},
{
  "id": "karl_ove_knausgard",
  "name": "Karl Ove Knausgård",
  "initials": "KOK",
  "desc": "Forfatter kjent for selvbiografiske romaner som «Min kamp».",
  "tags": ["litteratur"],
  "placeId": "deichman_bjorvika",
  "category": "litteratur",
  "year": 2009,
  "popupDesc": "Karl Ove Knausgård redefinerte norsk litteratur med «Min kamp», et verk som sprengte grenser mellom liv og tekst og åpnet for en ny form for litterær selvfremstilling. Deichman Bjørvika – som et moderne, åpent kunnskapsrom – speiler mye av estetikken i Knausgårds prosjekt: et sted der hverdagsliv, refleksjon, arkiv og offentlighet møtes. Biblioteket er også en del av hans Oslo, en by som danner bakgrunn for både observasjoner, møter og skriftlige prosesser. Knausgårds forfatterskap fortsetter å prege samtalen om identitet, minne og kunst, og hans tilstedeværelse i kulturlandskapet er tydelig i hovedstadens litterære rom.",
  "places": ["deichman_bjorvika"],
  "image": "bilder/people/Karl_Ove_Knausgaard.JPG",
  "cardImage": "bilder/kort/people/karl_ove_knausgard.PNG"
},
{
  "id": "dag_solstad",
  "name": "Dag Solstad",
  "initials": "DS",
  "desc": "Romanforfatter og essayist; en av Norges mest markante samtidsstemmer.",
  "tags": ["litteratur"],
  "placeId": "litteraturhuset",
  "category": "litteratur",
  "year": 1982,
  "popupDesc": "Dag Solstad er en av Norges mest særpregede samtidsforfattere, kjent for sine presise romaner, refleksive essay og en unik stil som kombinerer observasjon, ironi og dybde. Litteraturhuset i Oslo har vært et sentralt sted for opplesninger, samtaler og møter der Solstads tekster har blitt diskutert og tolket i offentligheten. Hans nærvær i byen – gjennom foredrag, lanseringer og litterære arrangementer – har gjort ham til en av de tydeligste stemmene i norsk kulturliv. Solstads Oslo er både et geografisk og eksistensielt rom, der hans karakterer og refleksjoner får resonans i byens intellektuelle landskap.",
  "places": ["litteraturhuset"],
  "image": "bilder/people/dag_solstad.WEBP",
  "cardImage": "bilder/kort/people/dag_solstad.PNG"
},
{
  "id": "geir_gulliksen",
  "name": "Geir Gulliksen",
  "initials": "GG",
  "desc": "Forfatter, poet og forlagsredaktør med fokus på mellommenneskelige relasjoner.",
  "tags": ["litteratur"],
  "placeId": "litteraturhuset",
  "category": "litteratur",
  "year": 2015,
  "popupDesc": "Geir Gulliksen har markert seg som en av de mest følsomme og analytiske stemmene i nyere norsk litteratur. Han skriver om relasjoner, identitet, nærhet og avstand – alltid med en skarp og presis språkfølelse. Litteraturhuset er et naturlig knutepunkt i hans offentlighet, et sted der han har møtt lesere, deltatt i samtaler og formet litterære diskusjoner. Som forfatter og redaktør har Gulliksen vært med på å prege den norske samtidslitteraturen i flere tiår, og hans fotavtrykk i Oslo er tydelig både gjennom tekst, samarbeid og kulturdebatt.",
  "places": ["litteraturhuset"],
  "image": "bilder/people/Geir_Gulliksen.JPG",
  "cardImage": "bilder/kort/people/geir_gulliksen.PNG"
},
{
  "id": "cecilie_enger",
  "name": "Cecilie Enger",
  "initials": "CE",
  "desc": "Forfatter og journalist, kjent for «Mors gaver».",
  "tags": ["litteratur"],
  "placeId": "litteraturhuset",
  "category": "litteratur",
  "year": 2013,
  "popupDesc": "Cecilie Enger har markert seg som en sentral skikkelse i norsk samtidslitteratur, særlig gjennom «Mors gaver», en roman som kombinerer personlig erfaring, familiehistorie og samfunnsblikk. Litteraturhuset i Oslo har vært et viktig rom for samtaler, opplesninger og møter med lesere, mens Norli Universitetsgata representerer byens litterære offentlighet – steder der Engers bøker lever videre i formidling, debatt og lesning. Hun har en egen evne til å skildre relasjoner, generasjoner og tidens bevegelser, og hennes tilstedeværelse i byen speiler et forfatterskap som både er nært og allment.",
  "places": ["litteraturhuset", "norli_universitetsgata"],
  "image": "bilder/people/Cecilie_Enger.JPG",
  "cardImage": "bilder/kort/people/cecilie_enger.PNG"
},{
  "id": "jens_bjorneboe",
  "name": "Jens Bjørneboe",
  "initials": "JB",
  "desc": "Forfatter og samfunnskritiker; kjent for «Bestialitetens historie».",
  "tags": ["litteratur"],
  "placeId": "tronsmo_bokhandel",
  "category": "litteratur",
  "year": 1965,
  "popupDesc": "Jens Bjørneboe var en av de mest kontroversielle og kompromissløse forfatterne i norsk etterkrigstid – med et forfatterskap som kombinerte moralsk oppgjør, historisk refleksjon og politisk radikalitet. Tronsmo bokhandel, med sin lange tradisjon for kritisk litteratur og motkultur, er et naturlig tilknytningspunkt for Bjørneboes ånd og virke. Her har hans bøker funnet lesere gjennom flere tiår, i et miljø som speiler hans kamp mot undertrykkelse, maktmisbruk og ideologisk ensretting. Bjørneboes Oslo er et bylandskap av debatt, uro og søken etter sannhet – et ekko som fortsatt lever.",
  "places": ["tronsmo_bokhandel"],
  "image": "bilder/people/Jens_Bjørneboe.JPG",
  "cardImage": "bilder/kort/people/jens_bjorneboe.PNG"
},
{
  "id": "tor_age_bringsvaerd",
  "name": "Tor Åge Bringsværd",
  "initials": "TÅB",
  "desc": "Forfatter, dramatiker og essayist – kjent for science fiction og fabler.",
  "tags": ["litteratur"],
  "placeId": "tronsmo_bokhandel",
  "category": "litteratur",
  "year": 1970,
  "popupDesc": "Tor Åge Bringsværd er en av Norges mest originale fortellere – en forfatter som har utvidet grensene for hva norsk litteratur kan være, gjennom science fiction, fabler og sjangeroverskridende historier. Hans nære tilknytning til Tronsmo bokhandel speiler et miljø som har løftet frem eksperimentell litteratur, alternativ kultur og nye fortellingsformer. Bringsværds univers er fullt av undring, fantasi og filosofiske spørsmål, og i Oslo har hans bøker og ideer funnet et hjem blant lesere som søker det uventede. Han er en bærer av en helt egen litterær tradisjon – leken, tenkende og dypt menneskelig.",
  "places": ["tronsmo_bokhandel"],
  "image": "bilder/kort/people/tor_age_bringsvaerd.PNG",
  "cardImage": "bilder/kort/people/tor_age_bringsvaerd.PNG"
},
  
{
  "id": "gro_dahle",
  "name": "Gro Dahle",
  "initials": "GD",
  "desc": "Poet og barnebokforfatter med et særegent, mytisk uttrykk.",
  "tags": ["litteratur"],
  "placeId": "tronsmo_bokhandel",
  "category": "litteratur",
  "year": 1998,
  "popupDesc": "Gro Dahle har et av de mest umiskjennelige uttrykkene i norsk litteratur – mytisk, poetisk og dypt menneskelig. Hun har vært en viktig stemme både i lyrikken og barneboklitteraturen, og hennes tekster henter ofte kraft fra det sårbare, det intuitive og det uventede. Tronsmo bokhandel, Eldorado, Kulturkirken Jakob og Sofienberg poesipark representerer ulike rom i byen der Dahles litteratur har funnet gjenklang: som høytlesning, som samtale, som poesi i det offentlige rom. Hun er en forfatter som løfter frem fantasi og emosjonell resonans i et språk som er helt hennes eget.",
  "places": ["tronsmo_bokhandel","eldorado_bokhandel","kulturkirken_jakob_litteratur","sofienberg_poesipark"],
  "image": "bilder/kort/people/gro_dahle.PNG",
  "cardImage": "bilder/kort/people/gro_dahle.PNG"
},
  
{
  "id": "helene_uri",
  "name": "Helene Uri",
  "initials": "HU",
  "desc": "Forfatter og språkforsker; skriver om språk, identitet og kjønn.",
  "tags": ["litteratur"],
  "placeId": "eldorado_bokhandel",
  "category": "litteratur",
  "year": 2006,
  "popupDesc": "Helene Uri er en av våre mest markante forfattere og språkforskere. Hun skriver med presisjon om språkets makt, identitet, kjønn og mellommenneskelige strukturer. Eldorado bokhandel, som et av hovedstadens sentrale litteraturhus, har vært et viktig sted for samtaler, opplesninger og møter mellom Uri og lesere. I Oslo har hun vært en tydelig stemme i offentlig debatt, og bøkene hennes speiler en skarp evne til å kombinere fagkunnskap med fortellinger som skaper gjenkjennelse og refleksjon.",
  "places": ["eldorado_bokhandel"],
  "image": "bilder/kort/people/helene_uri.PNG",
  "cardImage": "bilder/kort/people/helene_uri.PNG"
},
{
  "id": "ingvar_ambjornsen",
  "name": "Ingvar Ambjørnsen",
  "initials": "IA",
  "desc": "Forfatter kjent for «Elling»-bøkene og skildringer av outsiderliv.",
  "tags": ["litteratur"],
  "placeId": "deichman_grunerlokka",
  "category": "litteratur",
  "year": 1993,
  "popupDesc": "Ingvar Ambjørnsen har skapt noen av de mest ikoniske outsider-skikkelsene i norsk litteratur, særlig gjennom «Elling»-romanene. Deichman Grünerløkka peker mot miljøene han ofte skrev om: byens skyggesider, ensomhet, fellesskap og de menneskene som faller mellom systemene. Ambjørnsen kombinerer sosial observasjon med varme og humor, og hans litterære univers har en tydelig plass i Oslos kulturelle landskap. Fra bibliotekmiljøer til gatene i sentrum har hans historier funnet gjenklang hos generasjoner av lesere.",
  "places": ["deichman_grunerlokka"],
  "image": "bilder/kort/people/ingvar_ambjornsen.PNG",
  "cardImage": "bilder/kort/people/ingvar_ambjornsen.PNG"
},
{
  "id": "jan_erik_vold",
  "name": "Jan Erik Vold",
  "initials": "JEV",
  "desc": "Poet, essayist og jazzformidler; en av Norges mest folkekjære lyrikere.",
  "tags": ["litteratur"],
  "placeId": "kulturkirken_jakob_litteratur",
  "category": "litteratur",
  "year": 1970,
  "popupDesc": "Jan Erik Vold er en av de mest innflytelsesrike poetene i moderne norsk litteratur – kjent for sin rytmiske språkføring, improvisatoriske energi og nære kobling til jazzen. Kulturkirken Jakob og Sofienberg poesipark er sentrale steder der Vold har lest, opptrådt og satt sitt preg på Oslos poesimiljø. Hans opplesninger og engasjement har gjort poesien til en levende del av byens kulturliv, og han har gjennom flere tiår vært en bro mellom musikk, dikt og offentlighet.",
  "places": ["kulturkirken_jakob_litteratur","sofienberg_poesipark"],
  "image": "bilder/kort/people/jan_erik_vold.PNG",
  "cardImage": "bilder/kort/people/jan_erik_vold.PNG"
},
{
  "id": "pedro_carmona_alvarez",
  "name": "Pedro Carmona-Alvarez",
  "initials": "PCA",
  "desc": "Forfatter, poet og musiker; skriver om migrasjon, minner og språk.",
  "tags": ["litteratur"],
  "placeId": "kulturkirken_jakob_litteratur",
  "category": "litteratur",
  "year": 2009,
  "popupDesc": "Pedro Carmona-Alvarez skaper litteratur som forener musikk, poesi og migrasjonserfaringer. Tekstene hans berører minnets bevegelser, tap, identitet og tilhørighet. Kulturkirken Jakob er et naturlig sted for hans kunstnerskap – et rom for poesi, konserter og eksperimentelle uttrykk som speiler bredden i hans kreative virke. Hans stemme tilfører Oslos litterære landskap et internasjonalt og polyfont perspektiv.",
  "places": ["kulturkirken_jakob_litteratur"],
  "image": "bilder/kort/people/pedro_carmona_alvarez.PNG",
  "cardImage": "bilder/kort/people/pedro_carmona_alvarez.PNG"
},
{
  "id": "lars_saabye_christensen",
  "name": "Lars Saabye Christensen",
  "initials": "LSC",
  "desc": "Romanforfatter og lyriker; kjent for «Beatles» og «Halvbroren».",
  "tags": ["litteratur"],
  "placeId": "norli_universitetsgata",
  "category": "litteratur",
  "year": 1984,
  "popupDesc": "Lars Saabye Christensen har skildret Oslo som få andre – en by av minner, vennskap, tap og tilhørighet. «Beatles» og «Halvbroren» er dypt forankret i byens gater, og Norli Universitetsgata representerer den delen av hovedstadens litterære offentlighet der hans bøker har blitt formidlet, diskutert og lest av generasjoner. Hans fortellinger er en integrert del av Oslos kulturelle selvforståelse.",
  "places": ["norli_universitetsgata"],
  "image": "bilder/kort/people/lars_saabye_christensen.PNG",
  "cardImage": "bilder/kort/people/lars_saabye_christensen.PNG"
},
  
{
  "id": "jonas_collett",
  "name": "Jonas Collett",
  "initials": "JC",
  "desc": "Embetsmann og skribent; minnes sammen med Camilla Collett.",
  "tags": ["litteratur"],
  "placeId": "collett_monument",
  "category": "litteratur",
  "year": 1830,
  "popupDesc": "Jonas Collett var en sentral embetsmann og skribent i første halvdel av 1800-tallet, og hans minne er nært knyttet til Camilla Colletts. Collett-monumentet står som et symbol på deres felles plass i norsk kultur- og idéhistorie. Gjennom skrift, politikk og samfunnsengasjement bidro han til en tidlig offentlig samtale som fortsatt preger vår forståelse av perioden.",
  "places": ["collett_monument"],
  "image": "bilder/kort/people/jonas_collett.PNG",
  "cardImage": "bilder/kort/people/jonas_collett.PNG"
},
{
  "id": "ruth_maier",
  "name": "Ruth Maier",
  "initials": "RM",
  "desc": "Forfatter av gripende dagbøker fra krigstiden; et sterkt vitnesbyrd.",
  "tags": ["litteratur"],
  "placeId": "ruth_maier_minne",
  "category": "litteratur",
  "year": 1942,
  "popupDesc": "Ruth Maiers dagbøker er blant de mest rørende og kraftfulle vitnesbyrdene fra krigstidens Norge. Minnesmerket viet henne står som et stille, men sterkt punkt i Oslo – et sted for ettertanke, historisk ansvar og personlig nærhet. Hennes tekster gir et ansikt til historien, og har blitt en viktig del av byens kollektive hukommelse.",
  "places": ["ruth_maier_minne"],
  "image": "bilder/kort/people/ruth_maier.PNG",
  "cardImage": "bilder/kort/people/ruth_maier.PNG"
},
{
  "id": "alf_proysen",
  "name": "Alf Prøysen",
  "initials": "AP",
  "desc": "Visedikter og forfatter; skapte varme fortellinger fra hverdagslivet.",
  "tags": ["litteratur"],
  "placeId": "alf_prøysen_statue",
  "category": "litteratur",
  "year": 1950,
  "popupDesc": "Alf Prøysen er en av Norges mest folkekjære formidlere – forfatter, visedikter og historieforteller. Statuen i Oslo minner om hans enestående evne til å skape varme, inkluderende og menneskenære fortellinger som har formet norsk kulturarv. Prøysens univers forbinder generasjoner, og hans nærvær i bybildet speiler hvordan hans tekster fortsatt lever i fellesskapet.",
  "places": ["alf_prøysen_statue"],
  "image": "bilder/kort/people/alf_proysen.PNG",
  "cardImage": "bilder/kort/people/alf_proysen.PNG"
},
{
  "id": "cecilie_loveid",
  "name": "Cecilie Løveid",
  "initials": "CL",
  "desc": "Poet og dramatiker; kjent for rytmisk og billedsterk poesi.",
  "tags": ["litteratur"],
  "placeId": "sofienberg_poesipark",
  "category": "litteratur",
  "year": 2017,
  "popupDesc": "Cecilie Løveid har en helt særegen plass i norsk samtidslitteratur, kjent for sine musikalske, rytmiske og billedsterke tekster innen poesi og drama. Sofienberg poesipark markerer hennes tilstedeværelse i byens litterære rom – et sted der tekstene hennes lever videre i det offentlige landskapet. Løveid er en forfatter som fornyer språket og skaper intense, sanselige uttrykk.",
  "places": ["sofienberg_poesipark"],
  "image": "bilder/kort/people/cecilie_loveid.PNG",
  "cardImage": "bilder/kort/people/cecilie_loveid.PNG"
},
{
  "id": "rolf_jacobsen",
  "name": "Rolf Jacobsen",
  "initials": "RJ",
  "desc": "Modernistisk poet; skrev om industri, natur og eksistens.",
  "tags": ["litteratur"],
  "placeId": "rolf_jacobsen_minne",
  "category": "litteratur",
  "year": 1933,
  "popupDesc": "Rolf Jacobsen var en banebrytende modernist i norsk lyrikk – en poet som kombinerte teknologi, natur og eksistensielle spørsmål i et helt nytt lyrisk språk. Minnestedet viet ham viser hvordan hans verk fortsatt har en sterk posisjon i norsk kultur. Jacobsen skrev om byens lyder, maskiner og stillhet, og hans poesi klinger fremdeles i Oslos litterære rom.",
  "places": ["rolf_jacobsen_minne"],
  "image": "bilder/kort/people/rolf_jacobsen.PNG",
  "cardImage": "bilder/kort/people/rolf_jacobsen.PNG"
},
{
  "id": "oskar_braaten",
  "name": "Oskar Braaten",
  "initials": "OB",
  "desc": "Forfatter som skildret arbeiderklassens liv i Oslo.",
  "tags": ["litteratur"],
  "placeId": "oskar_braaten_statue",
  "category": "litteratur",
  "year": 1917,
  "popupDesc": "Oskar Braaten var en av de viktigste stemmene for arbeiderklassens liv og erfaringer i Oslo. Gjennom romaner og skuespill dokumenterte han et miljø som sjelden ble skildret med samme varme, humor og realisme. Statuen i byen hedrer hans betydning som en forfatter som ga stemme til dem som sjelden ble hørt.",
  "places": ["oskar_braaten_statue"],
  "image": "bilder/kort/people/oskar_braaten.PNG",
  "cardImage": "bilder/kort/people/oskar_braaten.PNG"
},
{
  "id": "vogt",
  "name": "Nils Collett Vogt",
  "initials": "NCV",
  "desc": "Nils Collett Vogt brukte biblioteket og møtestedene rundt Gamle Deichman som en del av sitt arbeid i Kristiania.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1895,
  "popupDesc": "Nils Collett Vogt hadde en sterk tilknytning til området rundt Gamle Deichman, hvor han leste, skrev og deltok i samtaler som formet det nye litterære miljøet i Kristiania. Biblioteket og plassen rundt fungerte som hans faglige og sosiale sentrum, et sted hvor ideer og tekstutkast tok form. Her møtte han forfattere som delte hans interesse for språk, samfunn og de litterære strømningene som preget byen mot slutten av 1800-tallet.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/vogt.PNG",
  "cardImage": "bilder/kort/people/vogt.PNG"
},
{
  "id": "andersen",
  "name": "Tryggve Andersen",
  "initials": "TA",
  "desc": "Tryggve Andersen hadde tilknytning til det samme litterære miljøet som vokste frem rundt Gamle Deichman.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1898,
  "popupDesc": "Tryggve Andersen var en av de unge forfatterne som samlet seg rundt Gamle Deichman etter århundreskiftet. Her deltok han i diskusjoner om språk, litteratur og stil, og brukte bibliotekets samlinger i arbeidet med sine egne tekster. Miljøet rundt Deichman ga ham et faglig fellesskap som styrket både forfatterskapet og hans posisjon i den nye litterære offentligheten.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/andersen.PNG",
  "cardImage": "bilder/kort/people/andersen.PNG"
},
  {
  "id": "krag",
  "name": "Vilhelm Krag",
  "initials": "VK",
  "desc": "Vilhelm Krag var del av den unge forfattergenerasjonen som oppsøkte Gamle Deichman og omliggende møtesteder.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1890,
  "popupDesc": "Vilhelm Krag tilhørte den unge generasjonen forfattere som brukte Gamle Deichman som sitt naturlige samlingssted. Her hentet han kilder, møtte andre skrivende og utforsket nye retninger innen journalistikk, lyrikk og prosastil. Området rundt biblioteket ga ham både inspirasjon og faglige impulser som ble viktige i utviklingen av hans tidlige forfatterskap.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/krag.PNG",
  "cardImage": "bilder/kort/people/krag.PNG"
},
  {
  "id": "obstfelder",
  "name": "Sigbjørn Obstfelder",
  "initials": "SO",
  "desc": "Sigbjørn Obstfelder var en del av det moderne litterære miljøet som samlet seg rundt Gamle Deichman.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1893,
  "popupDesc": "Sigbjørn Obstfelder var en av modernismens tidlige stemmer, og fant et viktig faglig hjem i miljøet rundt Gamle Deichman. Her møtte han andre unge forfattere, delte tekster og utviklet det ekspressive, søkende språket som senere skulle gjøre ham til en sentral skikkelse i norsk litteratur. Biblioteket ble et sted hvor modernismen fikk form og retning for ham.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/obstfelder.PNG",
  "cardImage": "bilder/kort/people/obstfelder.PNG"
},{
  "id": "hamsun",
  "name": "Knut Hamsun",
  "initials": "KH",
  "desc": "Knut Hamsun deltok i de litterære kretsene som samlet seg rundt Gamle Deichman i Kristiania.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1890,
  "popupDesc": "Knut Hamsun tilbrakte mye tid i området rundt Gamle Deichman i sine tidlige år i Kristiania. Han brukte biblioteket som en kilde til både ro og inspirasjon, samtidig som han møtte andre forfattere som påvirket hans utvikling. I dette miljøet fulgte han debatter, søkte kunnskap og fant en plass i den litterære kretsen som senere ble forbundet med modernismens gjennombrudd i byen.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/hamsun.PNG",
  "cardImage": "bilder/kort/people/hamsun.PNG"
},
{
  "id": "garborg",
  "name": "Arne Garborg",
  "initials": "AG",
  "desc": "Arne Garborg brukte Universitetsbiblioteket og Gamle Deichman som et sentralt arbeidsmiljø i Kristiania.",
  "tags": ["litteratur"],
  "placeId": "gamle_deichman",
  "category": "litteratur",
  "year": 1890,
  "popupDesc": "Arne Garborg brukte Gamle Deichman som et av sine faste arbeidssteder i Kristiania. Her leste han kildetekster, møtte andre skrivende og utviklet ideene som preget både hans romaner, artikler og politiske tekster. Miljøet rundt biblioteket fungerte som et sentrum for den nye litterære offentligheten som vokste frem i byen på 1800-tallet.",
  "places": ["gamle_deichman"],
  "image": "bilder/people/garborg.PNG",
  "cardImage": "bilder/kort/people/garborg.PNG"
},


  
  {
    "id": "munch",
    "name": "Edvard Munch",
    "initials": "EM",
    "desc": "Norges mest kjente kunstner.",
    "tags": ["kunst"],
    "placeId": "munch_museet",
    "category": "kunst",
    "year": 1893,
    "popupDesc": "Edvard Munch står som en av de mest innflytelsesrike kunstnerne i verden, og Oslo bærer spor av hans liv og kunst i hver bydel. Munchmuseet er det viktigste knutepunktet – et sted hvor hans malerier, grafikk og dagbøker viser det intense, søkende blikket som definerte modernismen i Norden. Museet ligger tett på områdene hvor Munch selv bodde, arbeidet og fant motivene sine: havnen, gatene, menneskene og naturen rundt byen. Besøket her er en direkte linje inn i hans blikk på angst, kjærlighet, tap og livskraft.",
    "places": ["munch_museet"],
    "image": "bilder/kort/people/munch_munch.PNG",
    "cardImage": "bilder/kort/people/munch_munch.PNG"
  },
  {
    "id": "harriet_backer",
    "name": "Harriet Backer",
    "initials": "HB",
    "desc": "Pionér innen norsk malerkunst.",
    "tags": ["kunst"],
    "placeId": "nasjonalmuseet",
    "category": "kunst",
    "year": 1880,
    "popupDesc": "Harriet Backer var en banebrytende kunstner som fornyet norsk malerkunst med sitt presise lysarbeid og intime interiører. Hennes mest ikoniske verk stilles i dag ut på Nasjonalmuseet, hvor publikum kan se hvordan hun fanget både stemning, mennesker og rom på en måte som få andre mestret. Museet er samtidig et sted som viser hennes betydning som kvinnelig pionér i et miljø dominert av menn, og hvordan hun banet vei for kommende generasjoner kunstnere.",
    "places": ["nasjonalmuseet"],
    "image": "bilder/kort/people/harriet_nasjonalmuseet.PNG",
    "cardImage": "bilder/kort/people/harriet_nasjonalmuseet.PNG"
  },
  {
    "id": "gustav_vigeland",
    "name": "Gustav Vigeland",
    "initials": "GV",
    "desc": "Skaperen av Vigelandsparken.",
    "tags": ["kunst"],
    "placeId": "vigelandsparken",
    "category": "kunst",
    "year": 1920,
    "popupDesc": "Gustav Vigeland har satt et uutslettelig preg på Oslo gjennom Vigelandsparken – verdens største skulpturpark laget av én kunstner. Parken representerer et livsverk som kombinerer skulptur, arkitektur, håndverk og ideer om menneskelige fellesskap. Vigeland bodde og arbeidet i området, og parken står som et monument over hans kompromissløse visjon. Her møtes byens beboere hver dag, blant skulpturer som speiler livets sykluser, relasjoner og menneskets grunnleggende uttrykk.",
    "places": ["vigelandsparken"],
    "image": "bilder/kort/people/vigeland_parken.PNG",
    "cardImage": "bilder/kort/people/vigeland_parken.PNG"
  },
  {
    "id": "bjarne_melgaard",
    "name": "Bjarne Melgaard",
    "initials": "BM",
    "desc": "Kontroversiell samtidskunstner.",
    "tags": ["kunst"],
    "placeId": "tjuvholmen",
    "category": "kunst",
    "year": 2010,
    "popupDesc": "Bjarne Melgaard er en av Norges mest omtalte samtidskunstnere, kjent for sitt ekspressive og grenseløse uttrykk. Hans forbindelser til Tjuvholmen og gallerimiljøet rundt Astrup Fearnley Museet har vært sentrale i formidlingen av hans verk. Melgaards kunst utfordrer normer, utforsker identitet, seksualitet og samfunn, og skaper ofte debatt. På Tjuvholmen møter hans visuelle språk både norsk og internasjonal samtidskunst i et miljø som speiler hans direkte og kompromissløse tilnærming.",
    "places": ["tjuvholmen"],
    "image": "bilder/kort/people/melgaard_tjuv.PNG",
    "cardImage": "bilder/kort/people/melgaard_tjuv.PNG"
  },
  {
    "id": "steinar_jakobsen",
    "name": "Steinar Jakobsen",
    "initials": "SJ",
    "desc": "Billedkunstner kåret til «Oslo Original» i 2016.",
    "tags": ["kunst","subkultur"],
    "placeId": "astrup_fearnley",
    "category": "kunst",
    "year": 2016,
    "popupDesc": "Steinar Jakobsen er billedkunstneren som ble kåret til «Oslo Original» for sin helt særegne rolle i byens kulturliv. Han er sterkt knyttet til kunstmiljøet rundt Astrup Fearnley Museet og Tjuvholmen, hvor hans offentlige tilstedeværelse, kunstprosjekter og personlighet har gjort ham til en levende del av bybildet. Jakobsen forener kunst, aktivisme og gatekultur, og representerer et Oslo der det etablerte og det uavhengige kunstmiljøet møtes på uventede måter.",
    "places": ["astrup_fearnley"],
    "image": "bilder/kort/people/steinar_jakobsen.PNG",
    "cardImage": "bilder/kort/people/steinar_jakobsen.PNG"
  },
  {
    "id": "cecilie_malm_brundtland",
    "name": "Cecilie Malm Brundtland",
    "initials": "CB",
    "desc": "Pådriver for Ekeberg skulpturpark.",
    "tags": ["kunst"],
    "placeId": "ekebergparken",
    "category": "kunst",
    "year": 2013,
    "popupDesc": "Cecilie Malm Brundtland har vært en sentral drivkraft i utviklingen av Ekeberg skulpturpark – et av Oslos mest betydningsfulle kunstprosjekter i nyere tid. Parken forener natur, skulpturer, utsikt og kulturhistorie på en måte som gjør kunst tilgjengelig for alle. Hennes engasjement har bidratt til å forme parken som et sted for refleksjon, opplevelse og samtale mellom kunstverk, landskap og besøkende.",
    "places": ["ekebergparken"],
    "image": "bilder/kort/people/cecilie_ekeberg.PNG",
    "cardImage": "bilder/kort/people/cecilie_ekeberg.PNG"
  },
  {
    "id": "sonja",
    "name": "Dronning Sonja",
    "initials": "DS",
    "desc": "Dronning og kunstner.",
    "tags": ["kunst"],
    "placeId": "slottet",
    "category": "kunst",
    "year": 2020,
    "popupDesc": "Dronning Sonja er ikke bare landets monark, men også en anerkjent kunstner som har arbeidet med grafikk, fotografi og naturmotiver gjennom flere tiår. Slottet og Slottsparken har vært viktige rammer rundt hennes kunstneriske virke, særlig gjennom arrangementer, utstillinger og kunstprosjekter i regi av Dronning Sonja KunstStall. Hennes arbeid representerer en sjelden kombinasjon av tradisjon, kulturformidling og personlig kunstnerisk uttrykk.",
    "places": ["slottet"],
    "image": "bilder/kort/people/dronning_sonja.PNG",
    "cardImage": "bilder/kort/people/dronning_sonja.PNG"
  },
  

  
  {
    "id": "kirsten_flagstad",
    "name": "Kirsten Flagstad",
    "initials": "KF",
    "desc": "Verdensstjerne fra operaens gullalder.",
    "tags": ["musikk"],
    "placeId": "operaen",
    "category": "musikk",
    "year": 1940,
    "popupDesc": "Kirsten Flagstad regnes som en av verdens største operasangere gjennom tidene. Oslo og miljøet rundt Operaen var sentrale steder i karrieren hennes, der hun både opptrådte, øvde og formet det kunstneriske uttrykket som gjorde henne internasjonalt kjent. Flagstads stemme og nærvær har satt dype spor i norsk musikkhistorie, og området rundt Operaen står i dag som et symbol på hennes varige arv innen klassisk musikk.",
    "places": ["operaen"],
    "image": "bilder/kort/people/kirsten_flagstad.PNG",
    "cardImage": "bilder/kort/people/kirsten_flagstad.PNG"
  },
  {
    "id": "alexander_rybak",
    "name": "Alexander Rybak",
    "initials": "AR",
    "desc": "Fiolinist og Eurovision-vinner.",
    "tags": ["musikk"],
    "placeId": "operaen",
    "category": "musikk",
    "year": 2009,
    "popupDesc": "Alexander Rybak fikk sitt store gjennombrudd da han vant Eurovision Song Contest i 2009 med «Fairytale». Oslo og Operaen har vært viktige scener for konserter, opptredener og samarbeid som bidro til å bygge hans videre karriere. Han er kjent for å kombinere klassisk fiolinteknikk med populærmusikk, noe som har gjort ham til en av Norges mest gjenkjennelige artister internasjonalt.",
    "places": ["operaen"],
    "image": "bilder/kort/people/alexander_rybak.PNG",
    "cardImage": "bilder/kort/people/alexander_rybak.PNG"
  },
  {
    "id": "aurora",
    "name": "Aurora",
    "initials": "AU",
    "desc": "Popartist med særegent uttrykk.",
    "tags": ["musikk"],
    "placeId": "salt",
    "category": "musikk",
    "year": 2016,
    "popupDesc": "Aurora har etablert seg som en unik og internasjonalt anerkjent artist med et særpreget visuelt og musikalsk uttrykk. Konserter og arrangementer på SALT har vært viktige møtepunkter mellom henne og publikum i Oslo, der kombinasjonen av installasjonskunst og musikk passer perfekt til hennes estetikk. Musikken hennes blander elektroniske elementer, folklore og et sterkt emosjonelt register – noe som har gjort henne til en av vår tids mest distinkte artister.",
    "places": ["salt"],
    "image": "bilder/kort/people/aurora_salt.PNG",
    "cardImage": "bilder/kort/people/aurora_salt.PNG"
  },
  {
    "id": "sigrid",
    "name": "Sigrid",
    "initials": "SI",
    "desc": "Popstjerne med Oslo-forbindelse.",
    "tags": ["musikk"],
    "placeId": "salt",
    "category": "musikk",
    "year": 2017,
    "popupDesc": "Sigrid står som en av Norges mest markante internasjonale popartister, kjent for sin rå energi, sterke vokal og direkte uttrykk. Oslo har vært en viktig arena i hennes karriere, spesielt gjennom konserter og opptredener på SALT, hvor mange fikk se henne tidlig i gjennombruddsfasen. Hun representerer en ny generasjon skandinavisk pop som kombinerer ærlige tekster med store melodier og global appell.",
    "places": ["salt"],
    "image": "bilder/kort/people/sigrid_salt.PNG",
    "cardImage": "bilder/kort/people/sigrid_salt.PNG"
  },
  {
    "id": "karpe",
    "name": "Karpe",
    "initials": "KA",
    "desc": "Chirag og Magdi – rapduoen fra Oslo.",
    "tags": ["musikk", "subkultur"],
    "placeId": "sorenga",
    "category": "musikk",
    "year": 2012,
    "popupDesc": "Karpe har gjennom to tiår vært Norges mest nyskapende og innflytelsesrike hiphop-duo. De har koblet musikk, samfunnskritikk og visuelle prosjekter på en måte som har endret hva norsk rap kan være. Sørenga har vært en av scenene der duoen har møtt publikum tett på, særlig gjennom intime utendørsopptredener. Karpe har satt nye standarder for liveopptredener, tekstlig dybde og kunstnerisk ambisjon i norsk musikk.",
    "places": ["sorenga"],
    "image": "bilder/kort/people/karpe_sorenga.PNG",
    "cardImage": "bilder/kort/people/karpe_sorenga.PNG"
  },
  {
    "id": "ulrikke_brandstorp",
    "name": "Ulrikke Brandstorp",
    "initials": "UB",
    "desc": "Artist og musikalstjerne.",
    "tags": ["musikk"],
    "placeId": "vulkan",
    "category": "musikk",
    "year": 2020,
    "popupDesc": "Ulrikke Brandstorp har blitt en av Norges mest profilerte musikalskuespillere og vokalartister. Vulkan-området har vært en sentral arena i hennes virke, både gjennom konserter, show og scenekunst. Hun er kjent for sin sterke stemme, scenetilstedeværelse og evne til å kombinere musikaltradisjon med moderne poputtrykk. Hennes arbeid har bidratt til å løfte musikalformatet i norsk offentlighet.",
    "places": ["vulkan"],
    "image": "bilder/kort/people/ulrikke_brandstorp.PNG",
    "cardImage": "bilder/kort/people/ulrikke_brandstorp.PNG"
  },
  {
    "id": "kygo",
    "name": "Kygo",
    "initials": "KY",
    "desc": "DJ og produsent – moderne Oslo.",
    "tags": ["musikk"],
    "placeId": "barcode",
    "category": "musikk",
    "year": 2014,
    "popupDesc": "Kygo har fornyet elektronisk musikk med sitt karakteristiske «tropical house»-uttrykk og regnes som en av Norges største internasjonale artister i nyere tid. Oslo og Barcode-området har vært viktige representasjoner av den moderne bykulturen han ofte forbindes med: urban, futuristisk og global. Kygos musikk har brakt norsk elektronika ut til hele verden og etablert en helt ny bølge i sjangeren.",
    "places": ["barcode"],
    "image": "bilder/kort/people/kygo_barcode.PNG",
    "cardImage": "bilder/kort/people/kygo_barcode.PNG"
  },
  {
    "id": "gabrielle",
    "name": "Gabrielle",
    "initials": "GA",
    "desc": "Popartist og låtskriver.",
    "tags": ["musikk"],
    "placeId": "barcode",
    "category": "musikk",
    "year": 2011,
    "popupDesc": "Gabrielle er en av Norges mest markante popartister, kjent for sterke melodier, personlige tekster og et kompromissløst uttrykk. Opptredener og prosjekter i Barcode-området speiler hennes moderne og urbane sound, og hun har vært en viktig stemme i utviklingen av norsk pop det siste tiåret. Hun kombinerer elektroniske produksjoner med en særegen vokal og tematisk dybde.",
    "places": ["barcode"],
    "image": "bilder/kort/people/gabrielle_barcode.PNG",
    "cardImage": "bilder/kort/people/gabrielle_barcode.PNG"
  },
  {
    "id": "arif",
    "name": "Arif",
    "initials": "AR",
    "desc": "Rapper med røtter på Stovner.",
    "tags": ["musikk", "subkultur"],
    "placeId": "stovnertarnet",
    "category": "musikk",
    "year": 2015,
    "popupDesc": "Arif er en av de mest toneangivende skikkelsene i norsk hiphop, kjent for sjangerbrytende melodier, humor, selvironi og dyp emosjonell resonans. Stovner og Stovnertårnet representerer oppvekstmiljøet som preger mye av hans identitet og fortellinger. Arif har vært med på å flytte grensene for norsk rap og har gitt stemme til miljøer og erfaringer som lenge var underrepresentert i norsk musikk.",
    "places": ["stovnertarnet"],
    "image": "bilder/kort/people/arif_stovner.PNG",
    "cardImage": "bilder/kort/people/arif_stovner.PNG"
  },
  {
    "id": "edvard_grieg",
    "name": "Edvard Grieg",
    "initials": "EG",
    "desc": "Norsk komponist og pianist – tonesatte folkesjelen og naturen i klassisk musikk.",
    "tags": ["musikk"],
    "placeId": "operaen",
    "category": "musikk",
    "year": 1889,
    "popupDesc": "Edvard Grieg er Norges mest betydningsfulle komponist og et ikon innen romantisk musikk. Selv om hans liv og virke var bredt internasjonalt, har Oslo og Operaen vært viktige arenaer for feiring, fremføring og videreføring av hans musikk. Verkene hans, som kombinerer folketoner og naturstemninger, har definert norsk identitet i klassisk musikk og lever sterkt videre i byens konserthistorie.",
    "places": ["operaen"],
    "image": "bilder/kort/people/edvard_grieg.PNG",
    "cardImage": "bilder/kort/people/edvard_grieg.PNG"
  },


  

  
  {
    "id": "ada_hegerberg",
    "name": "Ada Hegerberg",
    "initials": "AH",
    "desc": "Ballon d’Or-vinner og landslagsspiss.",
    "tags": ["sport"],
    "placeId": "ullevaal_stadion",
    "category": "sport",
    "year": 2018,
    "popupDesc": "Ada Hegerberg er en av de mest markante fotballspillerne i verdenshistorien, og den første kvinnen som mottok Ballon d'Or. Ullevaal stadion, som hjem for landslaget, er et symbolsk sted i hennes karriere – et sted hvor hun både har representert Norge og vært en tydelig stemme for likestilling i idretten. Hegerbergs prestasjoner har løftet kvinnefotballens status internasjonalt, og inspirert en hel generasjon unge spillere.",
    "places": ["ullevaal_stadion"],
    "image": "bilder/kort/people/ada_hegerberg.PNG",
    "cardImage": "bilder/kort/people/ada_hegerberg.PNG"
  },
  {
    "id": "erling_haaland",
    "name": "Erling Braut Haaland",
    "initials": "EH",
    "desc": "Spiss i verdensklasse.",
    "tags": ["sport"],
    "placeId": "ullevaal_stadion",
    "category": "sport",
    "year": 2023,
    "popupDesc": "Erling Braut Haaland har på få år etablert seg som en av verdens mest fryktede målscorere. Hans tilstedeværelse på Ullevaal stadion markerer både hans rolle på landslaget og forbindelsen til norsk fotballs øverste scene. Haaland kombinerer eksplosiv fysikk, presisjon og instinkt på en måte som har flyttet nivået for hva en spiss kan være – og han har gjort Norge til en sentral snakkis i internasjonal fotball.",
    "places": ["ullevaal_stadion"],
    "image": "bilder/kort/people/erling_haaland.PNG",
    "cardImage": "bilder/kort/people/erling_haaland.PNG"
  },
  {
    "id": "ronny_deila",
    "name": "Ronny Deila",
    "initials": "RD",
    "desc": "Trenerprofil – Vålerenga.",
    "tags": ["sport"],
    "placeId": "valle_hovin",
    "category": "sport",
    "year": 2021,
    "popupDesc": "Ronny Deila er en av de mest profilerte trenerne i norsk fotball, kjent for å bygge lag med sterk kultur og tydelig identitet. Valle Hovin og Vålerenga-miljøet har vært viktige arenaer i hans karriere, der han har bidratt til å styrke klubbens sportslige retning og samhold. Deilas erfaring og ledelsesfilosofi har gjort ham til en viktig skikkelse i moderne norsk fotball.",
    "places": ["valle_hovin"],
    "image": "bilder/kort/people/ronny_deila.PNG",
    "cardImage": "bilder/kort/people/ronny_deila.PNG"
  },
  {
    "id": "marit_bjorgen",
    "name": "Marit Bjørgen",
    "initials": "MB",
    "desc": "Tidenes vinterolympier.",
    "tags": ["sport"],
    "placeId": "holmenkollen",
    "category": "sport",
    "year": 2018,
    "popupDesc": "Marit Bjørgen er tidenes mestvinnende vinterolympier, og Holmenkollen står som et naturlig monument over karrieren hennes. Her har hun konkurrert, trent og befestet sin posisjon som en av langrennsportens aller største. Holmenkollens kultur, historie og publikum er tett forbundet med Bjørgens triumfer – et sted der hennes innsats har blitt hyllet av generasjoner av fans.",
    "places": ["holmenkollen"],
    "image": "bilder/kort/people/marit_bjorgen.PNG",
    "cardImage": "bilder/kort/people/marit_bjorgen.PNG"
  },
  {
    "id": "therese_johaug",
    "name": "Therese Johaug",
    "initials": "TJ",
    "desc": "OL- og VM-gull i langrenn.",
    "tags": ["sport"],
    "placeId": "holmenkollen",
    "category": "sport",
    "year": 2022,
    "popupDesc": "Therese Johaug har skrevet seg inn i norsk idrettshistorie med sin eksplosive teknikk, rå utholdenhet og dominans i internasjonale mesterskap. Holmenkollen har vært hennes hjemmebane i verdenscupen – et sted der publikum har sett henne levere noen av sine mest uforglemmelige prestasjoner. Johaug har vært en banebrytende kraft i kvinneidretten, og en av de mest elskede norske idrettsprofilene i moderne tid.",
    "places": ["holmenkollen"],
    "image": "bilder/kort/people/therese_johaug.PNG",
    "cardImage": "bilder/kort/people/therese_johaug.PNG"
  },
  {
    "id": "grete_waitz",
    "name": "Grete Waitz",
    "initials": "GW",
    "desc": "Maraton-legende og Oslostemme.",
    "tags": ["sport"],
    "placeId": "botanisk_hage",
    "category": "sport",
    "year": 1983,
    "popupDesc": "Grete Waitz revolusjonerte kvinnelangdistansen og ble et globalt ikon gjennom sine ni seire i New York Marathon. Hennes nærhet til Oslo og Botanisk hage knytter henne til et miljø som formet både idrettskarrieren og hennes arbeid for folkehelse. Waitz var en kombinasjon av rå konkurransekraft og varm formidlingsevne, og hun står som en av de mest betydningsfulle stemmene i norsk idrettshistorie.",
    "places": ["botanisk_hage"],
    "image": "bilder/kort/people/grete_waitz.PNG",
    "cardImage": "bilder/kort/people/grete_waitz.PNG"
  },
  {
    "id": "mats_zuccarello",
    "name": "Mats Zuccarello",
    "initials": "MZ",
    "desc": "Ishockeyprofil fra Grünerløkka.",
    "tags": ["sport"],
    "placeId": "vulkan",
    "category": "sport",
    "year": 2022,
    "popupDesc": "Mats Zuccarello er Norges største hockeyprofil gjennom tidene, kjent for sin teknikk, kreativitet og posisjon i NHL. Oppveksten på Grünerløkka og områdene rundt Vulkan har vært en viktig del av hans identitet, og han er et forbilde for unge utøvere i bydelen. Zuccarello kombinerer internasjonal suksess med lokal forankring, og har gjennom hele karrieren beholdt nærheten til Oslo-miljøet som formet ham.",
    "places": ["vulkan"],
    "image": "bilder/kort/people/mats_zuccarello.PNG",
    "cardImage": "bilder/kort/people/mats_zuccarello.PNG"
  }



  

  {
    "id": "gro_harlem_brundtland",
    "name": "Gro Harlem Brundtland",
    "initials": "GH",
    "desc": "Statsminister og «landsmoderen».",
    "tags": ["politikk"],
    "placeId": "stortinget",
    "category": "politikk",
    "year": 1981,
    "popupDesc": "Gro Harlem Brundtland var Norges første kvinnelige statsminister og har hatt en helt sentral rolle i utviklingen av moderne norsk politikk. Rundt Stortinget og Karl Johan ble hun et symbol på både stabilitet og samfunnsendring, og hennes tid som statsminister preget landet gjennom omfattende reformer innen helse, miljø og likestilling. Hun er også internasjonalt kjent for sitt arbeid med bærekraft og verdenskommisjonen for miljø og utvikling. Områdene rundt Stortinget speiler derfor både den politiske tyngden og det historiske gjennomslaget hun har hatt.",
    "places": ["stortinget"],
    "image": "bilder/kort/people/gro_harlem.PNG",
    "cardImage": "bilder/kort/people/gro_harlem.PNG"
  },
  {
    "id": "jens_stoltenberg",
    "name": "Jens Stoltenberg",
    "initials": "JS",
    "desc": "NATO-sjef og tidligere statsminister.",
    "tags": ["politikk"],
    "placeId": "stortinget",
    "category": "politikk",
    "year": 2022,
    "popupDesc": "Jens Stoltenberg har vært en av Norges mest markante politiske ledere og fikk senere internasjonal betydning som generalsekretær i NATO. Stortinget og området rundt har vært sentrum for hans politiske karriere, fra ungdomspolitikken til statsministerperiodene. Stoltenberg forbindes både med modernisering av Arbeiderpartiet, økonomiske reformer, og med krisehåndtering og internasjonalt samarbeid. Hans posisjon har gjort Stortinget til et naturlig symbol på hans politiske livsløp.",
    "places": ["stortinget"],
    "image": "bilder/kort/people/jens_stoltenberg.PNG",
    "cardImage": "bilder/kort/people/jens_stoltenberg.PNG"
  },
  {
    "id": "johan_sverdrup",
    "name": "Johan Sverdrup",
    "initials": "JS",
    "desc": "Statsminister og drivkraft for parlamentarismen.",
    "tags": ["politikk"],
    "placeId": "stortinget",
    "category": "politikk",
    "year": 1884,
    "popupDesc": "Johan Sverdrup var arkitekten bak parlamentarismens gjennombrudd i Norge og en av de viktigste politiske skikkelsene på 1800-tallet. Hans arbeid på Stortinget la grunnlaget for det politiske systemet vi har i dag, der regjeringen må ha støtte fra flertallet i nasjonalforsamlingen. Sverdrups navn er uløselig knyttet til Stortinget og kampen for folkevalgt styring. Området rundt har historisk betydning som scenen for hans politiske gjennomslag og debatter som forandret landet.",
    "places": ["stortinget"],
    "image": "bilder/kort/people/johan_sverdrup.PNG",
    "cardImage": "bilder/kort/people/johan_sverdrup.PNG"
  },
  {
    "id": "ole_kopreitan",
    "name": "Ole Kopreitan",
    "initials": "OK",
    "desc": "«Koppen» – fredsaktivist med stand på Karl Johan.",
    "tags": ["politikk", "subkultur"],
    "placeId": "stortinget",
    "category": "politikk",
    "year": 1990,
    "popupDesc": "Ole Kopreitan – kjent som «Koppen» – var en av Norges mest synlige fredsaktivister. I flere tiår sto han ved Stortinget og langs Karl Johan med sin karakteristiske informasjonsstand, der han delte ut løpesedler og samlet inn underskrifter for fred og nedrustning. Han ble en levende institusjon i Oslo sentrum, og en symbolsk skikkelse for grasrotaktivisme, idealisme og pasifisme. Stortinget var hans daglige arbeidssted, og bybildet rundt bærer fortsatt minnene om hans utrettelige engasjement.",
    "places": ["stortinget"],
    "image": "bilder/kort/people/ole_koppen.PNG",
    "cardImage": "bilder/kort/people/ole_koppen.PNG"
  },

  


  
  {
    "id": "arne_naess",
    "name": "Arne Næss",
    "initials": "AN",
    "desc": "Filosof og grunnlegger av økofilosofi. Knyttes til Tvergastein i Nordmarka og til UiOs Blindern-campus.",
    "tags": ["natur"],
    "placeId": "tvergastein",
    "category": "natur",
    "year": 1970,
    "popupDesc": "Arne Næss er en av Norges mest betydningsfulle tenkere, og grunnleggeren av dypøkologien – en filosofi som setter naturens egenverdi i sentrum. Tvergastein, hytta hans i Hallingskarvet, ble et symbol på filosofiens praktiske og åndelige dimensjon. Selv om Tvergastein ligger langt utenfor byen, har ideene hans hatt en sterk tilstedeværelse i Oslo, særlig på Blindern, der han virket som professor. Næss koblet natur, språk og menneskets ansvar på en måte som påvirket både miljøbevegelsen og akademia i flere tiår.",
    "places": ["tvergastein"],
    "image": "bilder/kort/people/arne_naess.PNG",
    "cardImage": "bilder/kort/people/arne_naess.PNG"
  },






  
  {
    "id": "klanen",
    "name": "Klanen (VIF)",
    "initials": "VK",
    "desc": "Supporterkultur i Oslo øst.",
    "tags": ["sport"],
    "placeId": "valle_hovin",
    "category": "sport",
    "year": 1997,
    "popupDesc": "Klanen er supportergruppen som har gitt Vålerenga sin helt særegne identitet, preget av fellesskap, humor, politisk engasjement og urokkelig lojalitet. Rundt Valle Hovin og Intility Arena har Klanen skapt et av de mest karakteristiske tribunelivene i Norge. Sangene, flaggene, tifoene og tilstedeværelsen i bybildet har gjort Oslo øst til et levende fotballkulturelt sentrum – der fotball handler om langt mer enn resultatet på banen.",
    "places": ["valle_hovin"],
    "image": "bilder/kort/people/klanen_intility.PNG",
    "cardImage": "bilder/kort/people/klanen_intility.PNG"
  },
  {
    "id": "kolapalsen",
    "name": "Køla-Pålsen",
    "initials": "KP",
    "desc": "Legendarisk byoriginal på Karl Johan på 1800-tallet.",
    "tags": ["subkultur"],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1850,
    "popupDesc": "Køla-Pålsen var en av de mest fargerike byoriginalene i 1800-tallets Oslo, sett daglig rundt Domkirken og Karl Johan. Han var kjent for sin humor, sine historier og sin evne til å bli et fast innslag i byens rytme. Oslo-originalene var viktige kulturfigurer – mennesker som skapte liv i gatene og som fortsatt lever i byens kollektive minne. Køla-Pålsen står som et symbol på en tid da sentrum var fullt av karakterer som satte preg på bylivet.",
    "places": ["oslo_domkirke"],
    "image": "bilder/kort/people/kolapalsen_karljohan.PNG",
    "cardImage": "bilder/kort/people/kolapalsen_karljohan.PNG"
  },
  {
    "id": "snippmoller",
    "name": "Snipp-Møller",
    "initials": "SM",
    "desc": "Original knyttet til Stortorvet/Karl Johan på 1800-tallet.",
    "tags": ["subkultur"],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1860,
    "popupDesc": "Snipp-Møller var en av flere markante skikkelser som gjorde 1800-tallets Oslo til en by full av særpreg og historier. Han beveget seg mellom Stortorvet og Karl Johan, og ble kjent for sin direkte væremåte og karakteristiske stil. Oslo har alltid hatt en plass for sine originaler – mennesker som utfordret normene, skapte samtaler og gjorde bybildet rikere. Snipp-Møller er en del av denne levende, sosiale historien.",
    "places": ["oslo_domkirke"],
    "image": "bilder/kort/people/snippmoller_stortorvet.PNG",
    "cardImage": "bilder/kort/people/snippmoller_stortorvet.PNG"
  },
  {
    "id": "lusefrants",
    "name": "Luse-Frants",
    "initials": "LF",
    "desc": "Original fra Vaterland-området (1800-tallet).",
    "tags": ["subkultur"],
    "placeId": "middelalder_oslo",
    "category": "subkultur",
    "year": 1880,
    "popupDesc": "Luse-Frants var kjent som en av de mest iøynefallende originalene i Vaterland-området – et av Oslos mest levende, mangfoldige og hardt arbeidende bydeler på 1800-tallet. Han var en del av et gatespråk og et bymiljø preget av småhandel, torgliv, arbeidere og sjøfolk. Skikkelser som Luse-Frants representerer en sosial historie som sjelden finnes i lærebøker, men som definerte byens identitet nedenfra.",
    "places": ["middelalder_oslo"],
    "image": "bilder/kort/people/lusefrants_vaterland.PNG",
    "cardImage": "bilder/kort/people/lusefrants_vaterland.PNG"
  },
  {
    "id": "lisa_kristoffersen",
    "name": "Lisa Kristoffersen",
    "initials": "LK",
    "desc": "Sagene-original og samfunnsdebattant (før 1900).",
    "tags": ["subkultur"],
    "placeId": "voienvolden",
    "category": "subkultur",
    "year": 1890,
    "popupDesc": "Lisa Kristoffersen var en av Sagene bydel sine mest gjenkjennelige skikkelser – en kvinne som kombinerte egenart med samfunnsengasjement. Hun deltok i lokale diskusjoner, utfordret maktpersoner og opptrådte som en tidlig form for lokal aktivist. I områdene rundt Vøienvolden gård og Sagene-miljøet ble hun et symbol på de mange sterke personlighetene som formet hverdagslivet i arbeiderklassens Oslo.",
    "places": ["voienvolden"],
    "image": "bilder/kort/people/lisa_kristoffersen_sagene.PNG",
    "cardImage": "bilder/kort/people/lisa_kristoffersen_sagene.PNG"
  },
  {
    "id": "advokat_hermansen",
    "name": "Advokat Hermansen",
    "initials": "AH",
    "desc": "Kjent skikkelse i sentrumsmiljøet på 1900-tallet.",
    "tags": ["subkultur"],
    "placeId": "stortinget",
    "category": "subkultur",
    "year": 1950,
    "popupDesc": "Advokat Hermansen var en synlig og markant figur i Oslos sentrumsmiljø i store deler av 1900-tallet. Han ble kjent for sin fremtoning, sine meninger og sin sterke tilstedeværelse i gatene rundt Stortinget. Hermansen tilhører tradisjonen av byoriginaler som utfordret konvensjoner og samtidig ble en del av byens egen folklore. I dag huskes han som en person som satte farge på sentrumslivet.",
    "places": ["stortinget"],
    "image": "bilder/kort/people/advokat_hermansen.PNG",
    "cardImage": "bilder/kort/people/advokat_hermansen.PNG"
  },
  {
    "id": "ole_bjorn",
    "name": "Ole-Bjørn",
    "initials": "OB",
    "desc": "Oslo-original fra 1900-tallets byliv.",
    "tags": ["subkultur"],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1970,
    "popupDesc": "Ole-Bjørn var en av de karakteristiske skikkelsene som gjorde sentrum til et sted fullt av historier og farger på 1900-tallet. Han ble sett i gatene rundt Domkirken, Stortorvet og Karl Johan, og var kjent for sin egenart og sin evne til å bli en del av byens daglige puls. Oslo-originaler som ham var en viktig del av byens uformelle kultur og fellesskap.",
    "places": ["oslo_domkirke"],
    "image": "bilder/kort/people/ole_bjorn.PNG",
    "cardImage": "bilder/kort/people/ole_bjorn.PNG"
  },
  {
    "id": "viggo_tigeren",
    "name": "Viggo (byen som tiger)",
    "initials": "VG",
    "desc": "Byens maskot – tigerbyen Oslo.",
    "tags": ["subkultur"],
    "placeId": "tigeren",
    "category": "subkultur",
    "year": 2000,
    "popupDesc": "Viggo, tigeren på Jernbanetorget, har blitt en av Oslos sterkeste symboler – et uttrykk for byens energi, rytme og kant. Han representerer ideen om Oslo som «tigerstaden», et begrep som har røtter tilbake til Bjørnsons beskrivelser av storbyen som rå og intens. Figuren har blitt et naturlig møtested, et fotopunkt og en del av byens identitet i møte med innbyggere og besøkende.",
    "places": ["tigeren"],
    "image": "bilder/kort/people/viggo_tigeren.PNG",
    "cardImage": "bilder/kort/people/viggo_tigeren.PNG"
  },
  {
    "id": "tinashe_williamson",
    "name": "Tinashe Williamson",
    "initials": "TW",
    "desc": "Modell/forfatter – «Oslo Original» 2016.",
    "tags": ["subkultur"],
    "placeId": "aker_brygge",
    "category": "subkultur",
    "year": 2016,
    "popupDesc": "Tinashe Williamson ble kåret til «Oslo Original» i 2016, en anerkjennelse av hennes sterke tilstedeværelse i byens kulturliv og samfunnsdebatt. Aker Brygge og sentrum representerer miljøene der hun har gjort seg bemerket som modell, forfatter og meningsbærer. Hun kombinerer kreativitet og aktivisme på en måte som gjør henne til en viktig stemme i det moderne Oslo.",
    "places": ["aker_brygge"],
    "image": "bilder/kort/people/tinashe_williamson.PNG",
    "cardImage": "bilder/kort/people/tinashe_williamson.PNG"
  },
  {
    "id": "stephen_butkus",
    "name": "Stephen Butkus",
    "initials": "SB",
    "desc": "Fotograf – «Oslo Original» 2016.",
    "tags": ["subkultur"],
    "placeId": "tjuvholmen",
    "category": "subkultur",
    "year": 2016,
    "popupDesc": "Stephen Butkus er en av Norges mest profilerte fotografer og ble kåret til «Oslo Original» i 2016. Tjuvholmen, med sitt kunst- og visuelle miljø, har vært en viktig ramme rundt hans arbeid. Butkus er kjent for en direkte og ærlig bildestil som har gjort ham til en markant stemme i norsk samtidsfotografi, og hans arbeid har satt tydelige spor i Oslos kreative miljø.",
    "places": ["tjuvholmen"],
    "image": "bilder/kort/people/stephen_butkus.PNG",
    "cardImage": "bilder/kort/people/stephen_butkus.PNG"
  },


   

  {
    "id": "herman_flesvig",
    "name": "Herman Flesvig",
    "initials": "HF",
    "desc": "Komiker og turentusiast.",
    "tags": ["populaerkultur"],
    "placeId": "botanisk_hage",
    "category": "populærkultur",
    "year": 2021,
    "popupDesc": "Herman Flesvig har blitt en av Norges mest synlige komikere, kjent for sin spontane energi, evne til å skape karakterer og sin nærhet til publikum. Botanisk hage har vært et symbolsk sted for hans offentlige tilstedeværelse, særlig gjennom humorinnslag og medieopptredener som spiller på byliv, natur og hverdagskaos. Flesvig kombinerer humor, varme og fysisk uttrykk på en måte som gjør ham til en sentral figur i norsk populærkultur.",
    "places": ["botanisk_hage"],
    "image": "bilder/kort/people/herman_flesvig.PNG",
    "cardImage": "bilder/kort/people/herman_flesvig.PNG"
  },
  {
    "id": "astrid_s",
    "name": "Astrid S",
    "initials": "AS",
    "desc": "Artist – sommer og byliv.",
    "tags": ["populaerkultur"],
    "placeId": "sorenga",
    "category": "populærkultur",
    "year": 2019,
    "popupDesc": "Astrid S er en av Norges mest suksessfulle popartister i sin generasjon, kjent for sterke melodier, presis produksjon og et moderne uttrykk. Sørenga har vært et ikonisk sted for hennes liveopptredener og medvirkning i bylivet, særlig i sommerhalvåret når området fylles av unge mennesker og kulturarrangementer. Astrid S representerer en ny bølge av skandinavisk pop som kombinerer internasjonalt snitt med en tydelig norsk identitet.",
    "places": ["sorenga"],
    "image": "bilder/kort/people/astridS_sorenga.PNG",
    "cardImage": "bilder/kort/people/astridS_sorenga.PNG"
  },



  
{"id":"carl_berner","name":"Carl Berner","year":1905,"category":"by","image":"bilder/kort/people/carl_berner.PNG","desc":"Politiker og byplanlegger – stortingspresident i 1905 og navnefar til Carl Berner-plassen."},
{"id":"harald_harfagre","name":"Harald Hårfagre","year":872,"category":"historie","image":"bilder/kort/people/harald_harfagre.PNG","desc":"Regnes som den første kongen som samlet Norge til ett rike etter slaget ved Hafrsfjord."},
{"id":"kong_sverre","name":"Kong Sverre Sigurdsson","year":1184,"category":"historie","image":"bilder/kort/people/kong_sverre.PNG","desc":"Konge under borgerkrigstiden – kjent for sitt opprør mot kirken og kampen for kongelig makt."},
{"id":"haakon_vii_krigstid","name":"Haakon VII (krigstiden)","year":1940,"category":"historie","image":"bilder/kort/people/haakon_vii_krigstid.PNG","desc":"Kongen i eksil under tysk okkupasjon, ble et nasjonalt samlingssymbol og symbol på motstand."},
{"id":"haakon_vii","name":"Haakon VII","year":1905,"category":"politikk","image":"bilder/kort/people/haakon_vii.PNG","desc":"Norges konge fra 1905 til 1957, symbol på motstand og samhold under andre verdenskrig."},
{"id":"fredrikke_marie_qvam","name":"Fredrikke Marie Qvam","year":1896,"category":"politikk","image":"bilder/kort/people/fredrikke_marie_qvam.PNG","desc":"Kvinnesaksforkjemper og grunnlegger av Norske Kvinners Sanitetsforening – sentral i kvinnebevegelsen."},
{"id":"gina_krog","name":"Gina Krog","year":1884,"category":"politikk","image":"bilder/kort/people/gina_krog.PNG","desc":"En av Norges første feminister, kjempet for kvinners utdanning og stemmerett."},
{"id":"olav_den_hellige","name":"Olav den hellige","year":1030,"category":"historie","image":"bilder/kort/people/olav_den_hellige.PNG","desc":"Konge og helgen – bidro til kristningen av Norge og ble et symbol på tro og kongemakt."},
{"id":"fridtjof_nansen","name":"Fridtjof Nansen","year":1893,"category":"vitenskap","image":"bilder/kort/people/fridtjof_nansen.PNG","desc":"Polfarer, forsker og diplomat – fikk Nobels fredspris for humanitært arbeid etter første verdenskrig."},
{"id":"eilert_sundt","name":"Eilert Sundt","year":1850,"category":"vitenskap","image":"bilder/kort/people/eilert_sundt.PNG","desc":"Sosiolog og folkelivsgransker som kartla levekår, moral og samfunnsendringer på 1800-tallet."},

{"id":"max_manus","name":"Max Manus","initials":"MM","lat":59.9133,"lon":10.7389,"r":160,"desc":"Motstandshelt under andre verdenskrig – sentral i Oslogjengen og kjent for boken «Det vil helst gå godt».","tags":["historie"],"placeId":"stortinget","image":"bilder/kort/people/max_manus.PNG","year":1945},
{"id":"christian_frederik","name":"Christian Frederik","initials":"CF","lat":59.9133,"lon":10.7389,"r":160,"desc":"Dansk prins og norsk konge i 1814 – ledet Riksforsamlingen på Eidsvoll og ble symbol for selvstendigheten.","tags":["politikk"],"placeId":"stortinget","image":"bilder/kort/people/christian_frederik.PNG","year":1814},
{"id":"roald_amundsen","name":"Roald Amundsen","initials":"RA","lat":59.9105,"lon":10.741,"r":180,"desc":"Polfarer og oppdager – første menneske på Sydpolen og en pionér for moderne ekspedisjoner.","tags":["natur","historie"],"placeId":"nobelinstituttet","image":"bilder/kort/people/roald_amundsen.PNG","year":1911},
{"id":"kong_christian_iv","name":"Kong Christian IV","initials":"CC","lat":59.9108,"lon":10.7373,"r":200,"desc":"Dansk-norsk konge som gjenreiste Oslo etter bybrannen i 1624 og ga byen navnet Christiania.","tags":["politikk","by"],"placeId":"akershus_festning","image":"bilder/kort/people/kong_christian_iv.PNG","year":1624}
]
