[
  {
    "id": "vitenskapsruten",
    "name": "Vitenskapsruten",
    "category": "Vitenskap & filosofi",
    "lat": 59.919,
    "lon": 10.742,
    "r": 800,
    "desc": "Fra Abelhaugen til Nobelinstituttet – en rute gjennom Oslo som forteller om forskere, oppdagelser og idéer som har formet norsk vitenskap. Her møter du pionerer innen fysikk, kjemi, matematikk, filosofi og hjerneforskning.",
    "stops": [
      { "placeId": "abelhaugen", "title": "Abelhaugen", "info": "Her står statuen av Niels Henrik Abel – matematikkens unge geni som beviste at femtegradslikningen ikke kunne løses med formler." },
      { "placeId": "universitetets_gamle_kjemi", "title": "Universitetets gamle kjemibygning", "info": "I denne bygningen utviklet Peter Waage og Cato Guldberg loven om massevirkning – et av kjemiens grunnprinsipper." },
      { "placeId": "universitetet_gamle_hovedbygning", "title": "Universitetets gamle hovedbygning", "info": "Her virket Sophus Lie, matematikeren som utviklet Lie-gruppene – verktøyet som i dag brukes i fysikkens teorier om symmetri." },
      { "placeId": "observatoriet", "title": "Observatoriet", "info": "Kristian Birkeland forsket her på jordas magnetfelt og forklarte nordlysets mysterium. Laboratoriet i kjelleren er bevart." },
      { "placeId": "nobelinstituttet", "title": "Nobelinstituttet", "info": "May-Britt og Edvard Moser fikk Nobelprisen i medisin for å oppdage hjernens stedsans – vår indre GPS." },
      { "placeId": "tvergastein", "title": "Tvergastein", "info": "På sitt fjellsted Tvergastein formulerte Arne Næss dypøkologien – en filosofi om naturens egenverdi og menneskets ansvar." }
    ]
  },
  {
    "id": "kunstruten_sentrum",
    "name": "Kunstruten – Sentrum & Havnefronten",
    "category": "Kunst & kultur",
    "lat": 59.910,
    "lon": 10.731,
    "r": 900,
    "desc": "En gåbar kunstrute langs Oslos havnefront. Fra Nasjonalmuseet og Tjuvholmen til Operahuset og MUNCH – en vandring gjennom moderne arkitektur, samtidskunst og byutvikling.",
    "stops": [
      { "placeId": "nasjonalmuseet", "title": "Nasjonalmuseet", "info": "Norges største kunstmuseum – fra Munch og Tidemand til samtidskunst og arkitektur." },
      { "placeId": "melgaard_tjuv", "title": "Tjuvholmen / Astrup Fearnley", "info": "Samtidskunst ved sjøen – Bjarne Melgaard, Damien Hirst og Astrup Fearnley-museet." },
      { "placeId": "aker_brygge_skulpturpark", "title": "Aker Brygge skulpturpark", "info": "Utendørs skulpturer og moderne design mellom restauranter og sjøpromenade." },
      { "placeId": "operahuset", "title": "Operahuset", "info": "Et av verdens mest ikoniske bygg – arkitektur som publikumsarena og kunstverk i seg selv." },
      { "placeId": "deichman_bjorvika", "title": "Deichman Bjørvika", "info": "Et moderne bibliotek og kulturhus – bærekraftig design og levende arkitektur." },
      { "placeId": "munchmuseet", "title": "MUNCH-museet", "info": "Avslutning ved Bjørvika – et vertikalt museum for Edvard Munch og samtidskunst i møte med byen." }
    ]
  },
  {
    "id": "skulpturruten_vigeland",
    "name": "Skulpturruten – Frogner & Vigeland",
    "category": "Kunst & kultur",
    "lat": 59.927,
    "lon": 10.708,
    "r": 800,
    "desc": "En parkvandring gjennom norsk skulpturhistorie – fra Vigelands livsverk til moderne formkunst i byrommet.",
    "stops": [
      { "placeId": "vigelandsparken", "title": "Vigelandsparken", "info": "Gustav Vigelands livsverk – over 200 skulpturer som skildrer menneskets livsløp." },
      { "placeId": "vigelandmuseet", "title": "Vigeland-museet", "info": "Atelieret der Gustav Vigeland modellerte sine verker. I dag et museum for skulptur og samtidskunst." },
      { "placeId": "frogner_stadion", "title": "Frogner stadion", "info": "Et historisk idrettsanlegg omgitt av offentlig kunst og monumental arkitektur." },
      { "placeId": "slottsparken", "title": "Slottsparken", "info": "Skulpturer og minnesmerker blant trær og stier – en overgang mellom kunst, natur og makt." }
    ]
  }
]
