[
  {
    "emne_id": "em_pol_makt_institusjoner",
    "subject_id": "politikk",

    "area_id": "pol_makt_inst",
    "area_label": "Makt, institusjoner og styring",
    "level": 2,

    "title": "Makt og institusjoner i byen",
    "short_label": "Makt & institusjoner",
    "description": "Hvordan rådhus, departementer, domstoler, direktorater og forvaltning former hverdagsliv, ressursfordeling og opplevelsen av hva som er normalt – og hvilke former for makt som skjuler seg i rutiner, regler og bygg.",

    "keywords": [
      "makt",
      "institusjoner",
      "forvaltning",
      "demokrati",
      "rettferdighet",
      "byråkrati",
      "offentlig sektor",
      "rettsstat",
      "styring",
      "kontroll",
      "normer"
    ],

    "dimensions": [
      "politikk",
      "institusjoner",
      "hverdagsliv",
      "rett",
      "makt"
    ],

    "core_concepts": [
      "makt",
      "myndighet",
      "institusjon",
      "forvaltning",
      "byråkrati",
      "regelstyring",
      "normalitet",
      "styring",
      "governance",
      "rettsstat",
      "fordeling",
      "rettferdighet",
      "legitimitet",
      "interessekonflikt",
      "offentlighet",
      "representasjon",
      "ansvarliggjøring",
      "kontrollmekanismer",
      "checks and balances",
      "forvaltningsnivåer",
      "kommune",
      "stat",
      "region",
      "demokratisk deltakelse"
    ],

    "blindspots": [
      "administrativ makt og teknokratisk styring som skjer «bak scenen», uten synlig politisk debatt",
      "strukturell vold og stille utestengelser som aldri blir registrert som politiske beslutninger",
      "minoritetenes og marginaliserte gruppers usynliggjøring i høringer, råd og utvalg",
      "hvordan språk, juss og ekspertbegreper skaper avstand mellom institusjoner og hverdagsliv",
      "symbolske ritualer (åpninger, markeringer, seremonier) som skjuler harde konflikter og maktforhold"
    ],

    "methods": [
      "Kartlegg hvilke institusjoner som ligger i et område (rådhus, NAV-kontor, politistasjon, domstol, direktorat) og hva slags makt de utøver.",
      "Les fasader, symboler og ritualer: flagg, våpen, slagord, seremonirom – hvilke verdier og fortellinger iscenesettes?",
      "Følg én sak gjennom systemet (klage, søknad, lovendring) og noter hvor beslutninger faktisk tas – og av hvem.",
      "Se etter terskler: sikkerhetskontroll, åpningstider, skjemaer, språk – hvem er dette lett for, og hvem er det vanskelig for?",
      "Sammenlign det formelle bildet (organisasjonskart, lover) med det uformelle (rykter, medieoppslag, lokalkunnskap) om hvem som «egentlig bestemmer»."
    ],

    "analysis_axes": [
      "formell makt vs uformell innflytelse",
      "demokratisk styring vs teknokratisk/administrativ styring",
      "åpenhet og innsyn vs lukkethet og taushetskultur",
      "rettigheter på papiret vs rettigheter i praksis",
      "borgerperspektiv vs systemperspektiv"
    ],

    "key_terms": [
      "institusjon",
      "forvaltning",
      "myndighet",
      "byråkrati",
      "rettsstat",
      "demokrati",
      "legitimitet",
      "offentlighet",
      "styring",
      "fordeling",
      "konflikt",
      "ansvarliggjøring"
    ],

    "related_routes": [],
    "related_places": [],
    "related_quizzes": [],
    "status": "core"
  },

  {
    "emne_id": "em_pol_geografi_sosial_struktur",
    "subject_id": "politikk",

    "area_id": "pol_geo_sos",
    "area_label": "Samfunnets geografi, fordeling og ulikhet",
    "level": 2,

    "title": "Samfunnets geografi og sosiale struktur",
    "short_label": "Samfunnsgeografi",
    "description": "Hvordan politiske beslutninger fordeler makt, ressurser og institusjoner i byen – mellom sentrum og periferi, mellom bydeler og mellom grupper – og hvordan dette merkes i bolig, skole, helse og hverdagsliv.",

    "keywords": [
      "bydeler",
      "fordeling",
      "velferdsstat",
      "konflikt",
      "representasjon",
      "sosial ulikhet",
      "segregasjon",
      "senter-periferi",
      "ressursfordeling",
      "klasseskiller"
    ],

    "dimensions": [
      "geografi",
      "fordeling",
      "sosial struktur",
      "velferd",
      "makt"
    ],

    "core_concepts": [
      "fordeling",
      "ulikhet",
      "segregasjon",
      "sosial geografisk skjevhet",
      "velferdsstat",
      "universelle ordninger",
      "målrettede ordninger",
      "senter-periferi",
      "ressurstetthet",
      "nabolagseffekter",
      "stigmatisering",
      "representasjon",
      "deltakelse",
      "politisk marginalisering",
      "symbolsk geografi",
      "gode og dårlige adresser",
      "offentlige tjenester",
      "velferdsinstitusjoner"
    ],

    "blindspots": [
      "politiske prosesser som ikke er demokratiske (markedskrefter, eiendomsspekulasjon, internasjonale avtaler) men likevel avgjørende for hverdagslivet",
      "normalitet som maktmiddel – hvordan «slik gjør vi det her» brukes til å stenge ute alternative måter å organisere samfunnet på",
      "opplevelsen til de som lever på tvers av bydels- og klasseskiller (pendlere, midlertidige, bostedsløse)",
      "hvordan barn og unges erfaringer av bydel, skole og trygghet sjelden tas inn direkte i politikkutforming",
      "mørketall: de som ikke fanges opp i statistikk og kart (papirløse, bostedsløse, skjulte arbeidsforhold)"
    ],

    "methods": [
      "Sammenlign to bydeler: skole, helse, kollektivtilbud, kulturtilbud – hva er likt på papiret, og hva er forskjellig i praksis?",
      "Kartlegg hvor velferdstjenester og offentlige institusjoner ligger – hvem har kort vei, og hvem må krysse mange grenser (både fysiske og sosiale)?",
      "Se på valgresultater, valgdeltakelse og politisk representasjon per område – hvor høres folk mest/minst?",
      "Analyser boligannonser, mediebilder og politiske planer for ulike områder: hvem er målgruppen, og hvilke ord brukes?",
      "Undersøk én konkret konflikt (skole, bolig, transport, lokalsenter) og se hvordan ulike grupper posisjonerer seg og blir lyttet til / ignorert."
    ],

    "analysis_axes": [
      "formell likhet i rettigheter vs reell ulikhet i ressurser",
      "senter vs periferi",
      "rike vs fattige bydeler",
      "høy valgdeltakelse vs lav valgdeltakelse",
      "inkludering (universelle ordninger) vs ekskludering (særordninger, kutt, stengte tilbud)",
      "offisiell statistikk vs lokale fortellinger"
    ],

    "key_terms": [
      "segregasjon",
      "sosial ulikhet",
      "velferdsstat",
      "ressursfordeling",
      "senter-periferi",
      "stigmatisering",
      "nabolagseffekt",
      "representasjon",
      "politisk deltakelse",
      "symbolsk geografi"
    ],

    "related_routes": [],
    "related_places": [],
    "related_quizzes": [],
    "status": "core"
  }
]
