[
  {
    "id": "ada_hegerberg",
    "name": "Ada Hegerberg",
    "initials": "AH",
    "desc": "Ballon d’Or-vinner og landslagsspiss.",
    "tags": [
      "sport"
    ],
    "placeId": "ullevaal_stadion",
    "category": "sport",
    "year": 2018,
    "popupDesc": "Ada Hegerberg er en av de mest markante fotballspillerne i verdenshistorien, og den første kvinnen som mottok Ballon d'Or. Ullevaal stadion, som hjem for landslaget, er et symbolsk sted i hennes karriere – et sted hvor hun både har representert Norge og vært en tydelig stemme for likestilling i idretten. Hegerbergs prestasjoner har løftet kvinnefotballens status internasjonalt, og inspirert en hel generasjon unge spillere.",
    "places": [
      "ullevaal_stadion"
    ],
    "image": "bilder/kort/people/ada_hegerberg.PNG",
    "cardImage": "bilder/kort/people/ada_hegerberg.PNG"
  },
  {
    "id": "erling_haaland",
    "name": "Erling Braut Haaland",
    "initials": "EH",
    "desc": "Spiss i verdensklasse.",
    "tags": [
      "sport"
    ],
    "placeId": "ullevaal_stadion",
    "category": "sport",
    "year": 2023,
    "popupDesc": "Erling Braut Haaland har på få år etablert seg som en av verdens mest fryktede målscorere. Hans tilstedeværelse på Ullevaal stadion markerer både hans rolle på landslaget og forbindelsen til norsk fotballs øverste scene. Haaland kombinerer eksplosiv fysikk, presisjon og instinkt på en måte som har flyttet nivået for hva en spiss kan være – og han har gjort Norge til en sentral snakkis i internasjonal fotball.",
    "places": [
      "ullevaal_stadion"
    ],
    "image": "bilder/kort/people/erling_haaland.PNG",
    "cardImage": "bilder/kort/people/erling_haaland.PNG"
  },
  {
    "id": "ronny_deila",
    "name": "Ronny Deila",
    "initials": "RD",
    "desc": "Trenerprofil – Vålerenga.",
    "tags": [
      "sport"
    ],
    "placeId": "valle_hovin",
    "category": "sport",
    "year": 2021,
    "popupDesc": "Ronny Deila er en av de mest profilerte trenerne i norsk fotball, kjent for å bygge lag med sterk kultur og tydelig identitet. Valle Hovin og Vålerenga-miljøet har vært viktige arenaer i hans karriere, der han har bidratt til å styrke klubbens sportslige retning og samhold. Deilas erfaring og ledelsesfilosofi har gjort ham til en viktig skikkelse i moderne norsk fotball.",
    "places": [
      "valle_hovin"
    ],
    "image": "bilder/kort/people/ronny_deila.PNG",
    "cardImage": "bilder/kort/people/ronny_deila.PNG"
  },
  {
    "id": "marit_bjorgen",
    "name": "Marit Bjørgen",
    "initials": "MB",
    "desc": "Tidenes vinterolympier.",
    "tags": [
      "sport"
    ],
    "placeId": "holmenkollen",
    "category": "sport",
    "year": 2018,
    "popupDesc": "Marit Bjørgen er tidenes mestvinnende vinterolympier, og Holmenkollen står som et naturlig monument over karrieren hennes. Her har hun konkurrert, trent og befestet sin posisjon som en av langrennsportens aller største. Holmenkollens kultur, historie og publikum er tett forbundet med Bjørgens triumfer – et sted der hennes innsats har blitt hyllet av generasjoner av fans.",
    "places": [
      "holmenkollen"
    ],
    "image": "bilder/kort/people/marit_bjorgen.PNG",
    "cardImage": "bilder/kort/people/marit_bjorgen.PNG"
  },
  {
    "id": "therese_johaug",
    "name": "Therese Johaug",
    "initials": "TJ",
    "desc": "OL- og VM-gull i langrenn.",
    "tags": [
      "sport"
    ],
    "placeId": "holmenkollen",
    "category": "sport",
    "year": 2022,
    "popupDesc": "Therese Johaug har skrevet seg inn i norsk idrettshistorie med sin eksplosive teknikk, rå utholdenhet og dominans i internasjonale mesterskap. Holmenkollen har vært hennes hjemmebane i verdenscupen – et sted der publikum har sett henne levere noen av sine mest uforglemmelige prestasjoner. Johaug har vært en banebrytende kraft i kvinneidretten, og en av de mest elskede norske idrettsprofilene i moderne tid.",
    "places": [
      "holmenkollen"
    ],
    "image": "bilder/kort/people/therese_johaug.PNG",
    "cardImage": "bilder/kort/people/therese_johaug.PNG"
  },
  {
    "id": "grete_waitz",
    "name": "Grete Waitz",
    "initials": "GW",
    "desc": "Maraton-legende og Oslostemme.",
    "tags": [
      "sport"
    ],
    "placeId": "botanisk_hage",
    "category": "sport",
    "year": 1983,
    "popupDesc": "Grete Waitz revolusjonerte kvinnelangdistansen og ble et globalt ikon gjennom sine ni seire i New York Marathon. Hennes nærhet til Oslo og Botanisk hage knytter henne til et miljø som formet både idrettskarrieren og hennes arbeid for folkehelse. Waitz var en kombinasjon av rå konkurransekraft og varm formidlingsevne, og hun står som en av de mest betydningsfulle stemmene i norsk idrettshistorie.",
    "places": [
      "botanisk_hage"
    ],
    "image": "bilder/kort/people/grete_waitz.PNG",
    "cardImage": "bilder/kort/people/grete_waitz.PNG"
  },
  {
    "id": "mats_zuccarello",
    "name": "Mats Zuccarello",
    "initials": "MZ",
    "desc": "Ishockeyprofil fra Grünerløkka.",
    "tags": [
      "sport"
    ],
    "placeId": "vulkan",
    "category": "sport",
    "year": 2022,
    "popupDesc": "Mats Zuccarello er Norges største hockeyprofil gjennom tidene, kjent for sin teknikk, kreativitet og posisjon i NHL. Oppveksten på Grünerløkka og områdene rundt Vulkan har vært en viktig del av hans identitet, og han er et forbilde for unge utøvere i bydelen. Zuccarello kombinerer internasjonal suksess med lokal forankring, og har gjennom hele karrieren beholdt nærheten til Oslo-miljøet som formet ham.",
    "places": [
      "vulkan"
    ],
    "image": "bilder/kort/people/mats_zuccarello.PNG",
    "cardImage": "bilder/kort/people/mats_zuccarello.PNG"
  }
]
