[
  {
    "id": "munch",
    "name": "Edvard Munch",
    "initials": "EM",
    "desc": "Norges mest kjente kunstner.",
    "tags": [
      "kunst"
    ],
    "placeId": "munch_museet",
    "category": "kunst",
    "year": 1893,
    "popupDesc": "Edvard Munch står som en av de mest innflytelsesrike kunstnerne i verden, og Oslo bærer spor av hans liv og kunst i hver bydel. Munchmuseet er det viktigste knutepunktet – et sted hvor hans malerier, grafikk og dagbøker viser det intense, søkende blikket som definerte modernismen i Norden. Museet ligger tett på områdene hvor Munch selv bodde, arbeidet og fant motivene sine: havnen, gatene, menneskene og naturen rundt byen. Besøket her er en direkte linje inn i hans blikk på angst, kjærlighet, tap og livskraft.",
    "places": [
      "munch_museet"
    ],
    "image": "bilder/kort/people/munch_munch.PNG",
    "cardImage": "bilder/kort/people/munch_munch.PNG"
  },
  {
    "id": "harriet_backer",
    "name": "Harriet Backer",
    "initials": "HB",
    "desc": "Pionér innen norsk malerkunst.",
    "tags": [
      "kunst"
    ],
    "placeId": "nasjonalmuseet",
    "category": "kunst",
    "year": 1880,
    "popupDesc": "Harriet Backer var en banebrytende kunstner som fornyet norsk malerkunst med sitt presise lysarbeid og intime interiører. Hennes mest ikoniske verk stilles i dag ut på Nasjonalmuseet, hvor publikum kan se hvordan hun fanget både stemning, mennesker og rom på en måte som få andre mestret. Museet er samtidig et sted som viser hennes betydning som kvinnelig pionér i et miljø dominert av menn, og hvordan hun banet vei for kommende generasjoner kunstnere.",
    "places": [
      "nasjonalmuseet"
    ],
    "image": "bilder/kort/people/harriet_nasjonalmuseet.PNG",
    "cardImage": "bilder/kort/people/harriet_nasjonalmuseet.PNG"
  },
  {
    "id": "gustav_vigeland",
    "name": "Gustav Vigeland",
    "initials": "GV",
    "desc": "Skaperen av Vigelandsparken.",
    "tags": [
      "kunst"
    ],
    "placeId": "vigelandsparken",
    "category": "kunst",
    "year": 1920,
    "popupDesc": "Gustav Vigeland har satt et uutslettelig preg på Oslo gjennom Vigelandsparken – verdens største skulpturpark laget av én kunstner. Parken representerer et livsverk som kombinerer skulptur, arkitektur, håndverk og ideer om menneskelige fellesskap. Vigeland bodde og arbeidet i området, og parken står som et monument over hans kompromissløse visjon. Her møtes byens beboere hver dag, blant skulpturer som speiler livets sykluser, relasjoner og menneskets grunnleggende uttrykk.",
    "places": [
      "vigelandsparken"
    ],
    "image": "bilder/kort/people/vigeland_parken.PNG",
    "cardImage": "bilder/kort/people/vigeland_parken.PNG"
  },
  {
    "id": "bjarne_melgaard",
    "name": "Bjarne Melgaard",
    "initials": "BM",
    "desc": "Kontroversiell samtidskunstner.",
    "tags": [
      "kunst"
    ],
    "placeId": "tjuvholmen",
    "category": "kunst",
    "year": 2010,
    "popupDesc": "Bjarne Melgaard er en av Norges mest omtalte samtidskunstnere, kjent for sitt ekspressive og grenseløse uttrykk. Hans forbindelser til Tjuvholmen og gallerimiljøet rundt Astrup Fearnley Museet har vært sentrale i formidlingen av hans verk. Melgaards kunst utfordrer normer, utforsker identitet, seksualitet og samfunn, og skaper ofte debatt. På Tjuvholmen møter hans visuelle språk både norsk og internasjonal samtidskunst i et miljø som speiler hans direkte og kompromissløse tilnærming.",
    "places": [
      "tjuvholmen"
    ],
    "image": "bilder/kort/people/melgaard_tjuv.PNG",
    "cardImage": "bilder/kort/people/melgaard_tjuv.PNG"
  },
  {
    "id": "steinar_jakobsen",
    "name": "Steinar Jakobsen",
    "initials": "SJ",
    "desc": "Billedkunstner kåret til «Oslo Original» i 2016.",
    "tags": [
      "kunst",
      "subkultur"
    ],
    "placeId": "astrup_fearnley",
    "category": "kunst",
    "year": 2016,
    "popupDesc": "Steinar Jakobsen er billedkunstneren som ble kåret til «Oslo Original» for sin helt særegne rolle i byens kulturliv. Han er sterkt knyttet til kunstmiljøet rundt Astrup Fearnley Museet og Tjuvholmen, hvor hans offentlige tilstedeværelse, kunstprosjekter og personlighet har gjort ham til en levende del av bybildet. Jakobsen forener kunst, aktivisme og gatekultur, og representerer et Oslo der det etablerte og det uavhengige kunstmiljøet møtes på uventede måter.",
    "places": [
      "astrup_fearnley"
    ],
    "image": "bilder/kort/people/steinar_jakobsen.PNG",
    "cardImage": "bilder/kort/people/steinar_jakobsen.PNG"
  },
  {
    "id": "cecilie_malm_brundtland",
    "name": "Cecilie Malm Brundtland",
    "initials": "CB",
    "desc": "Pådriver for Ekeberg skulpturpark.",
    "tags": [
      "kunst"
    ],
    "placeId": "ekebergparken",
    "category": "kunst",
    "year": 2013,
    "popupDesc": "Cecilie Malm Brundtland har vært en sentral drivkraft i utviklingen av Ekeberg skulpturpark – et av Oslos mest betydningsfulle kunstprosjekter i nyere tid. Parken forener natur, skulpturer, utsikt og kulturhistorie på en måte som gjør kunst tilgjengelig for alle. Hennes engasjement har bidratt til å forme parken som et sted for refleksjon, opplevelse og samtale mellom kunstverk, landskap og besøkende.",
    "places": [
      "ekebergparken"
    ],
    "image": "bilder/kort/people/cecilie_ekeberg.PNG",
    "cardImage": "bilder/kort/people/cecilie_ekeberg.PNG"
  },
  {
    "id": "sonja",
    "name": "Dronning Sonja",
    "initials": "DS",
    "desc": "Dronning og kunstner.",
    "tags": [
      "kunst"
    ],
    "placeId": "slottet",
    "category": "kunst",
    "year": 2020,
    "popupDesc": "Dronning Sonja er ikke bare landets monark, men også en anerkjent kunstner som har arbeidet med grafikk, fotografi og naturmotiver gjennom flere tiår. Slottet og Slottsparken har vært viktige rammer rundt hennes kunstneriske virke, særlig gjennom arrangementer, utstillinger og kunstprosjekter i regi av Dronning Sonja KunstStall. Hennes arbeid representerer en sjelden kombinasjon av tradisjon, kulturformidling og personlig kunstnerisk uttrykk.",
    "places": [
      "slottet"
    ],
    "image": "bilder/kort/people/dronning_sonja.PNG",
    "cardImage": "bilder/kort/people/dronning_sonja.PNG"
  }
]
