[
  {
    "id": "kirsten_flagstad",
    "name": "Kirsten Flagstad",
    "initials": "KF",
    "desc": "Verdensstjerne fra operaens gullalder.",
    "tags": [
      "musikk"
    ],
    "placeId": "operaen",
    "category": "musikk",
    "year": 1940,
    "popupDesc": "Kirsten Flagstad regnes som en av verdens største operasangere gjennom tidene. Oslo og miljøet rundt Operaen var sentrale steder i karrieren hennes, der hun både opptrådte, øvde og formet det kunstneriske uttrykket som gjorde henne internasjonalt kjent. Flagstads stemme og nærvær har satt dype spor i norsk musikkhistorie, og området rundt Operaen står i dag som et symbol på hennes varige arv innen klassisk musikk.",
    "places": [
      "operaen"
    ],
    "image": "bilder/kort/people/kirsten_flagstad.PNG",
    "cardImage": "bilder/kort/people/kirsten_flagstad.PNG"
  },
  {
    "id": "alexander_rybak",
    "name": "Alexander Rybak",
    "initials": "AR",
    "desc": "Fiolinist og Eurovision-vinner.",
    "tags": [
      "musikk"
    ],
    "placeId": "operaen",
    "category": "musikk",
    "year": 2009,
    "popupDesc": "Alexander Rybak fikk sitt store gjennombrudd da han vant Eurovision Song Contest i 2009 med «Fairytale». Oslo og Operaen har vært viktige scener for konserter, opptredener og samarbeid som bidro til å bygge hans videre karriere. Han er kjent for å kombinere klassisk fiolinteknikk med populærmusikk, noe som har gjort ham til en av Norges mest gjenkjennelige artister internasjonalt.",
    "places": [
      "operaen"
    ],
    "image": "bilder/kort/people/alexander_rybak.PNG",
    "cardImage": "bilder/kort/people/alexander_rybak.PNG"
  },
  {
    "id": "aurora",
    "name": "Aurora",
    "initials": "AU",
    "desc": "Popartist med særegent uttrykk.",
    "tags": [
      "musikk"
    ],
    "placeId": "salt",
    "category": "musikk",
    "year": 2016,
    "popupDesc": "Aurora har etablert seg som en unik og internasjonalt anerkjent artist med et særpreget visuelt og musikalsk uttrykk. Konserter og arrangementer på SALT har vært viktige møtepunkter mellom henne og publikum i Oslo, der kombinasjonen av installasjonskunst og musikk passer perfekt til hennes estetikk. Musikken hennes blander elektroniske elementer, folklore og et sterkt emosjonelt register – noe som har gjort henne til en av vår tids mest distinkte artister.",
    "places": [
      "salt"
    ],
    "image": "bilder/kort/people/aurora_salt.PNG",
    "cardImage": "bilder/kort/people/aurora_salt.PNG"
  },
  {
    "id": "sigrid",
    "name": "Sigrid",
    "initials": "SI",
    "desc": "Popstjerne med Oslo-forbindelse.",
    "tags": [
      "musikk"
    ],
    "placeId": "salt",
    "category": "musikk",
    "year": 2017,
    "popupDesc": "Sigrid står som en av Norges mest markante internasjonale popartister, kjent for sin rå energi, sterke vokal og direkte uttrykk. Oslo har vært en viktig arena i hennes karriere, spesielt gjennom konserter og opptredener på SALT, hvor mange fikk se henne tidlig i gjennombruddsfasen. Hun representerer en ny generasjon skandinavisk pop som kombinerer ærlige tekster med store melodier og global appell.",
    "places": [
      "salt"
    ],
    "image": "bilder/kort/people/sigrid_salt.PNG",
    "cardImage": "bilder/kort/people/sigrid_salt.PNG"
  },
  {
    "id": "karpe",
    "name": "Karpe",
    "initials": "KA",
    "desc": "Chirag og Magdi – rapduoen fra Oslo.",
    "tags": [
      "musikk",
      "subkultur"
    ],
    "placeId": "sorenga",
    "category": "musikk",
    "year": 2012,
    "popupDesc": "Karpe har gjennom to tiår vært Norges mest nyskapende og innflytelsesrike hiphop-duo. De har koblet musikk, samfunnskritikk og visuelle prosjekter på en måte som har endret hva norsk rap kan være. Sørenga har vært en av scenene der duoen har møtt publikum tett på, særlig gjennom intime utendørsopptredener. Karpe har satt nye standarder for liveopptredener, tekstlig dybde og kunstnerisk ambisjon i norsk musikk.",
    "places": [
      "sorenga"
    ],
    "image": "bilder/kort/people/karpe_sorenga.PNG",
    "cardImage": "bilder/kort/people/karpe_sorenga.PNG"
  },
  {
    "id": "ulrikke_brandstorp",
    "name": "Ulrikke Brandstorp",
    "initials": "UB",
    "desc": "Artist og musikalstjerne.",
    "tags": [
      "musikk"
    ],
    "placeId": "vulkan",
    "category": "musikk",
    "year": 2020,
    "popupDesc": "Ulrikke Brandstorp har blitt en av Norges mest profilerte musikalskuespillere og vokalartister. Vulkan-området har vært en sentral arena i hennes virke, både gjennom konserter, show og scenekunst. Hun er kjent for sin sterke stemme, scenetilstedeværelse og evne til å kombinere musikaltradisjon med moderne poputtrykk. Hennes arbeid har bidratt til å løfte musikalformatet i norsk offentlighet.",
    "places": [
      "vulkan"
    ],
    "image": "bilder/kort/people/ulrikke_brandstorp.PNG",
    "cardImage": "bilder/kort/people/ulrikke_brandstorp.PNG"
  },
  {
    "id": "kygo",
    "name": "Kygo",
    "initials": "KY",
    "desc": "DJ og produsent – moderne Oslo.",
    "tags": [
      "musikk"
    ],
    "placeId": "barcode",
    "category": "musikk",
    "year": 2014,
    "popupDesc": "Kygo har fornyet elektronisk musikk med sitt karakteristiske «tropical house»-uttrykk og regnes som en av Norges største internasjonale artister i nyere tid. Oslo og Barcode-området har vært viktige representasjoner av den moderne bykulturen han ofte forbindes med: urban, futuristisk og global. Kygos musikk har brakt norsk elektronika ut til hele verden og etablert en helt ny bølge i sjangeren.",
    "places": [
      "barcode"
    ],
    "image": "bilder/kort/people/kygo_barcode.PNG",
    "cardImage": "bilder/kort/people/kygo_barcode.PNG"
  },
  {
    "id": "gabrielle",
    "name": "Gabrielle",
    "initials": "GA",
    "desc": "Popartist og låtskriver.",
    "tags": [
      "musikk"
    ],
    "placeId": "barcode",
    "category": "musikk",
    "year": 2011,
    "popupDesc": "Gabrielle er en av Norges mest markante popartister, kjent for sterke melodier, personlige tekster og et kompromissløst uttrykk. Opptredener og prosjekter i Barcode-området speiler hennes moderne og urbane sound, og hun har vært en viktig stemme i utviklingen av norsk pop det siste tiåret. Hun kombinerer elektroniske produksjoner med en særegen vokal og tematisk dybde.",
    "places": [
      "barcode"
    ],
    "image": "bilder/kort/people/gabrielle_barcode.PNG",
    "cardImage": "bilder/kort/people/gabrielle_barcode.PNG"
  },
  {
    "id": "arif",
    "name": "Arif",
    "initials": "AR",
    "desc": "Rapper med røtter på Stovner.",
    "tags": [
      "musikk",
      "subkultur"
    ],
    "placeId": "stovnertarnet",
    "category": "musikk",
    "year": 2015,
    "popupDesc": "Arif er en av de mest toneangivende skikkelsene i norsk hiphop, kjent for sjangerbrytende melodier, humor, selvironi og dyp emosjonell resonans. Stovner og Stovnertårnet representerer oppvekstmiljøet som preger mye av hans identitet og fortellinger. Arif har vært med på å flytte grensene for norsk rap og har gitt stemme til miljøer og erfaringer som lenge var underrepresentert i norsk musikk.",
    "places": [
      "stovnertarnet"
    ],
    "image": "bilder/kort/people/arif_stovner.PNG",
    "cardImage": "bilder/kort/people/arif_stovner.PNG"
  },
  {
    "id": "edvard_grieg",
    "name": "Edvard Grieg",
    "initials": "EG",
    "desc": "Norsk komponist og pianist – tonesatte folkesjelen og naturen i klassisk musikk.",
    "tags": [
      "musikk"
    ],
    "placeId": "operaen",
    "category": "musikk",
    "year": 1889,
    "popupDesc": "Edvard Grieg er Norges mest betydningsfulle komponist og et ikon innen romantisk musikk. Selv om hans liv og virke var bredt internasjonalt, har Oslo og Operaen vært viktige arenaer for feiring, fremføring og videreføring av hans musikk. Verkene hans, som kombinerer folketoner og naturstemninger, har definert norsk identitet i klassisk musikk og lever sterkt videre i byens konserthistorie.",
    "places": [
      "operaen"
    ],
    "image": "bilder/kort/people/edvard_grieg.PNG",
    "cardImage": "bilder/kort/people/edvard_grieg.PNG"
  }
  ]
