 [
   {
    "id": "kong_sverre",
    "name": "Kong Sverre Sigurdsson",
    "initials": "KS",
    "desc": "Konge under borgerkrigstiden – kjent for sitt opprør mot kirken og kampen for kongelig makt.",
    "tags": [
      "historie"
    ],
    "placeId": "oslo_domkirke",
    "category": "historie",
    "year": 1184,
    "popupDesc": "Kong Sverre var en av de mest markante skikkelsene i middelalderens Norge, kjent for sin konfrontasjon med kirken og for sin strategiske bruk av både ord og våpen. Oslo domkirke-området, tidligere byens religiøse sentrum, er et passende sted for å formidle hans rolle i maktkampen mellom konge og kirke. Det var i slike religiøse og politiske knutepunkter Sverres reformer og konflikter fikk konkrete konsekvenser.",
    "places": [
      "oslo_domkirke",
      "middelalder_oslo"
    ],
    "image": "bilder/kort/people/kong_sverre.PNG",
    "cardImage": "bilder/kort/people/kong_sverre.PNG"
  },
  {
    "id": "haakon_vii_krigstid",
    "name": "Haakon VII (krigstiden)",
    "initials": "HV",
    "desc": "Kongen i eksil under tysk okkupasjon, ble et nasjonalt samlingssymbol og symbol på motstand.",
    "tags": [
      "historie"
    ],
    "placeId": "oslo_radhus",
    "category": "historie",
    "year": 1940,
    "popupDesc": "Under okkupasjonen ble Haakon VII selve symbolet på nasjonens motstandsvilje. Oslo rådhus, hvor Nobels fredspris deles ut og hvor nasjonen samles ved viktige anledninger, står som et moderne monument over kongens rolle i norsk historie. Selv om han oppholdt seg i eksil, er rådhuset et naturlig sted knyttet til hans etterkrigsbetydning og nasjonale symbolkraft.",
    "places": [
      "oslo_radhus",
      "eidsvolls_plass"
    ],
    "image": "bilder/kort/people/haakon_vii_krigstid.PNG",
    "cardImage": "bilder/kort/people/haakon_vii_krigstid.PNG"
  },

    {
    "id": "olav_den_hellige",
    "name": "Olav den hellige",
    "initials": "OH",
    "desc": "Konge og helgen – bidro til kristningen av Norge og ble et symbol på tro og kongemakt.",
    "tags": [
      "historie"
    ],
    "placeId": "oslo_domkirke",
    "category": "historie",
    "year": 1030,
    "popupDesc": "Olav den hellige står som en av de mest sentrale skikkelsene i norsk middelalder. Kristningen av landet og utviklingen av et samlet kongedømme knyttes direkte til hans tid. Oslo Domkirke og området rundt representerer det historiske sentrum for kirkemakt, tro og nasjonale markeringer i senere århundrer, og fungerer derfor som et naturlig formidlingssted for Olavs betydning som både helgen og nasjonalt symbol.",
    "places": [
      "oslo_domkirke",
      "middelalder_oslo"
    ],
    "image": "bilder/kort/people/olav_den_hellige.PNG",
    "cardImage": "bilder/kort/people/olav_den_hellige.PNG"
  },

  {
    "id": "harald_harfagre",
    "name": "Harald Hårfagre",
    "initials": "HH",
    "desc": "Regnes som den første kongen som samlet Norge til ett rike etter slaget ved Hafrsfjord.",
    "tags": [
      "historie"
    ],
    "placeId": "akerhus_slott",
    "category": "historie",
    "year": 872,
    "popupDesc": "Harald Hårfagre forbindes med rikssamlingen og etableringen av et tidlig norsk kongedømme. Selv om hendelsene ligger over tusen år tilbake, er Akershusområdet i Oslo et naturlig sted for hans historiske tilstedeværelse i moderne formidling: festningen og havneområdet er knutepunkter for norsk kongshistorie, statsdannelse og militær maktutøvelse. Haralds skikkelse står som starten på kongerekken som senere ble forvaltet her.",
    "places": [
      "akershus_slott_bakeriet",
      "akershus_kaier"
    ],
    "image": "bilder/kort/people/harald_harfagre.PNG",
    "cardImage": "bilder/kort/people/harald_harfagre.PNG"
  },
  

    {
    "id": "max_manus",
    "name": "Max Manus",
    "initials": "MM",
    "year": 1945,
    "category": "historie",
    "tags": [
      "historie"
    ],
    "desc": "Motstandshelt under andre verdenskrig – sentral i Oslogjengen og kjent for boken «Det vil helst gå godt».",
    "image": "bilder/kort/people/max_manus.PNG",
    "cardImage": "bilder/kort/people/max_manus.PNG",
    "placeId": "oslo_radhus",
    "places": [
      "oslo_radhus",
      "youngstorget"
    ],
    "popupDesc": "Max Manus var en av de mest kjente motstandskjempere under okkupasjonen. Oslo var rammen rundt nesten alle hans aksjoner: sabotasje mot tyske skip, samarbeid med Oslogjengen og et liv i konstant flukt. Rådhusplassen og området rundt ble etter krigen viktige steder for markeringer og minnearbeid, og Youngstorget var en politisk og sosial nerve i motstandsmiljøet. Manus' historie fortsetter å prege byens kollektive hukommelse."
  },

  
  {
    "id": "christian_frederik",
    "name": "Christian Frederik",
    "initials": "CF",
    "year": 1814,
    "category": "historie",
    "tags": [
      "histrorie"
    ],
    "desc": "Dansk prins og norsk konge i 1814 – ledet Riksforsamlingen på Eidsvoll og ble symbol for selvstendigheten.",
    "image": "bilder/kort/people/christian_frederik.PNG",
    "cardImage": "bilder/kort/people/christian_frederik.PNG",
    "placeId": "stortinget",
    "places": [
      "stortinget",
      "eidsvolls_plass"
    ],
    "popupDesc": "Christian Frederik fikk en avgjørende rolle våren 1814. Som leder for Riksforsamlingen arbeidet han for norsk selvstyre, og prosessene som fulgte la grunnlaget for Stortinget som institusjon. Selv om arbeidet startet på Eidsvoll, er Stortinget og Eidsvolls plass i dag de historiske bærepunktene for den nasjonale uavhengigheten han representerte."
  },
  
  
  {
    "id": "roald_amundsen",
    "name": "Roald Amundsen",
    "initials": "RA",
    "year": 1911,
    "category": "historie",
    "tags": [
      "natur",
      "historie"
    ],
    "desc": "Polfarer og oppdager – første menneske på Sydpolen og en pionér for moderne ekspedisjoner.",
    "image": "bilder/kort/people/roald_amundsen.PNG",
    "cardImage": "bilder/kort/people/roald_amundsen.PNG",
    "placeId": "nobelinstituttet",
    "places": [
      "nobelinstituttet",
      "oslo_radhus"
    ],
    "popupDesc": "Roald Amundsen var en av verdens fremste polfarere. Ekspedisjonene hans – både mot syd og nord – var vitenskapelige, tekniske og menneskelige bragder som fikk global betydning. Nobelinstituttet blir ofte brukt som ramme for fortellingen om de store norske oppdagerne, og Oslo rådhus er tett knyttet til prisutdelinger og markeringer som hedrer norsk polarhistorie."
  },

  
    {
    "id": "fridtjof_nansen",
    "name": "Fridtjof Nansen",
    "initials": "FN",
    "desc": "Polfarer, forsker og diplomat – fikk Nobels fredspris for humanitært arbeid etter første verdenskrig.",
    "tags": [
      "historie",
      "vitenskap"
    ],
    "placeId": "nobelinstituttet",
    "category": "historie",
    "year": 1893,
    "popupDesc": "Fridtjof Nansen var både polfarer, vitenskapsmann og diplomat. Etter sine ekspedisjoner ble han en internasjonal humanitær skikkelse, og mottok Nobels fredspris for sitt arbeid med flyktninger etter første verdenskrig. Nobelinstituttet i Oslo er derfor hans mest naturlige tilknytningspunkt, både som symbol på hans vitenskapelige prestasjoner og på hans humanitære bidrag til verden.",
    "places": [
      "nobelinstituttet",
      "oslo_radhus"
    ],
    "image": "bilder/kort/people/fridtjof_nansen.PNG",
    "cardImage": "bilder/kort/people/fridtjof_nansen.PNG"
  }
 ]
