[
  {
    "id": "kolapalsen",
    "name": "Køla-Pålsen",
    "initials": "KP",
    "desc": "Legendarisk byoriginal på Karl Johan på 1800-tallet.",
    "tags": [
      "subkultur"
    ],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1850,
    "popupDesc": "Køla-Pålsen var en av de mest fargerike byoriginalene i 1800-tallets Oslo, sett daglig rundt Domkirken og Karl Johan. Han var kjent for sin humor, sine historier og sin evne til å bli et fast innslag i byens rytme. Oslo-originalene var viktige kulturfigurer – mennesker som skapte liv i gatene og som fortsatt lever i byens kollektive minne. Køla-Pålsen står som et symbol på en tid da sentrum var fullt av karakterer som satte preg på bylivet.",
    "places": [
      "oslo_domkirke"
    ],
    "image": "bilder/kort/people/kolapalsen_karljohan.PNG",
    "cardImage": "bilder/kort/people/kolapalsen_karljohan.PNG"
  },
  {
    "id": "snippmoller",
    "name": "Snipp-Møller",
    "initials": "SM",
    "desc": "Original knyttet til Stortorvet/Karl Johan på 1800-tallet.",
    "tags": [
      "subkultur"
    ],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1860,
    "popupDesc": "Snipp-Møller var en av flere markante skikkelser som gjorde 1800-tallets Oslo til en by full av særpreg og historier. Han beveget seg mellom Stortorvet og Karl Johan, og ble kjent for sin direkte væremåte og karakteristiske stil. Oslo har alltid hatt en plass for sine originaler – mennesker som utfordret normene, skapte samtaler og gjorde bybildet rikere. Snipp-Møller er en del av denne levende, sosiale historien.",
    "places": [
      "oslo_domkirke"
    ],
    "image": "bilder/kort/people/snippmoller_stortorvet.PNG",
    "cardImage": "bilder/kort/people/snippmoller_stortorvet.PNG"
  },
  {
    "id": "lusefrants",
    "name": "Luse-Frants",
    "initials": "LF",
    "desc": "Original fra Vaterland-området (1800-tallet).",
    "tags": [
      "subkultur"
    ],
    "placeId": "middelalder_oslo",
    "category": "subkultur",
    "year": 1880,
    "popupDesc": "Luse-Frants var kjent som en av de mest iøynefallende originalene i Vaterland-området – et av Oslos mest levende, mangfoldige og hardt arbeidende bydeler på 1800-tallet. Han var en del av et gatespråk og et bymiljø preget av småhandel, torgliv, arbeidere og sjøfolk. Skikkelser som Luse-Frants representerer en sosial historie som sjelden finnes i lærebøker, men som definerte byens identitet nedenfra.",
    "places": [
      "middelalder_oslo"
    ],
    "image": "bilder/kort/people/lusefrants_vaterland.PNG",
    "cardImage": "bilder/kort/people/lusefrants_vaterland.PNG"
  },
  {
    "id": "lisa_kristoffersen",
    "name": "Lisa Kristoffersen",
    "initials": "LK",
    "desc": "Sagene-original og samfunnsdebattant (før 1900).",
    "tags": [
      "subkultur"
    ],
    "placeId": "voienvolden",
    "category": "subkultur",
    "year": 1890,
    "popupDesc": "Lisa Kristoffersen var en av Sagene bydel sine mest gjenkjennelige skikkelser – en kvinne som kombinerte egenart med samfunnsengasjement. Hun deltok i lokale diskusjoner, utfordret maktpersoner og opptrådte som en tidlig form for lokal aktivist. I områdene rundt Vøienvolden gård og Sagene-miljøet ble hun et symbol på de mange sterke personlighetene som formet hverdagslivet i arbeiderklassens Oslo.",
    "places": [
      "voienvolden"
    ],
    "image": "bilder/kort/people/lisa_kristoffersen_sagene.PNG",
    "cardImage": "bilder/kort/people/lisa_kristoffersen_sagene.PNG"
  },
  {
    "id": "advokat_hermansen",
    "name": "Advokat Hermansen",
    "initials": "AH",
    "desc": "Kjent skikkelse i sentrumsmiljøet på 1900-tallet.",
    "tags": [
      "subkultur"
    ],
    "placeId": "stortinget",
    "category": "subkultur",
    "year": 1950,
    "popupDesc": "Advokat Hermansen var en synlig og markant figur i Oslos sentrumsmiljø i store deler av 1900-tallet. Han ble kjent for sin fremtoning, sine meninger og sin sterke tilstedeværelse i gatene rundt Stortinget. Hermansen tilhører tradisjonen av byoriginaler som utfordret konvensjoner og samtidig ble en del av byens egen folklore. I dag huskes han som en person som satte farge på sentrumslivet.",
    "places": [
      "stortinget"
    ],
    "image": "bilder/kort/people/advokat_hermansen.PNG",
    "cardImage": "bilder/kort/people/advokat_hermansen.PNG"
  },
  {
    "id": "ole_bjorn",
    "name": "Ole-Bjørn",
    "initials": "OB",
    "desc": "Oslo-original fra 1900-tallets byliv.",
    "tags": [
      "subkultur"
    ],
    "placeId": "oslo_domkirke",
    "category": "subkultur",
    "year": 1970,
    "popupDesc": "Ole-Bjørn var en av de karakteristiske skikkelsene som gjorde sentrum til et sted fullt av historier og farger på 1900-tallet. Han ble sett i gatene rundt Domkirken, Stortorvet og Karl Johan, og var kjent for sin egenart og sin evne til å bli en del av byens daglige puls. Oslo-originaler som ham var en viktig del av byens uformelle kultur og fellesskap.",
    "places": [
      "oslo_domkirke"
    ],
    "image": "bilder/kort/people/ole_bjorn.PNG",
    "cardImage": "bilder/kort/people/ole_bjorn.PNG"
  },
  {
    "id": "viggo_tigeren",
    "name": "Viggo (byen som tiger)",
    "initials": "VG",
    "desc": "Byens maskot – tigerbyen Oslo.",
    "tags": [
      "subkultur"
    ],
    "placeId": "tigeren",
    "category": "subkultur",
    "year": 2000,
    "popupDesc": "Viggo, tigeren på Jernbanetorget, har blitt en av Oslos sterkeste symboler – et uttrykk for byens energi, rytme og kant. Han representerer ideen om Oslo som «tigerstaden», et begrep som har røtter tilbake til Bjørnsons beskrivelser av storbyen som rå og intens. Figuren har blitt et naturlig møtested, et fotopunkt og en del av byens identitet i møte med innbyggere og besøkende.",
    "places": [
      "tigeren"
    ],
    "image": "bilder/kort/people/viggo_tigeren.PNG",
    "cardImage": "bilder/kort/people/viggo_tigeren.PNG"
  },
  {
    "id": "tinashe_williamson",
    "name": "Tinashe Williamson",
    "initials": "TW",
    "desc": "Modell/forfatter – «Oslo Original» 2016.",
    "tags": [
      "subkultur"
    ],
    "placeId": "aker_brygge",
    "category": "subkultur",
    "year": 2016,
    "popupDesc": "Tinashe Williamson ble kåret til «Oslo Original» i 2016, en anerkjennelse av hennes sterke tilstedeværelse i byens kulturliv og samfunnsdebatt. Aker Brygge og sentrum representerer miljøene der hun har gjort seg bemerket som modell, forfatter og meningsbærer. Hun kombinerer kreativitet og aktivisme på en måte som gjør henne til en viktig stemme i det moderne Oslo.",
    "places": [
      "aker_brygge"
    ],
    "image": "bilder/kort/people/tinashe_williamson.PNG",
    "cardImage": "bilder/kort/people/tinashe_williamson.PNG"
  },
  {
    "id": "stephen_butkus",
    "name": "Stephen Butkus",
    "initials": "SB",
    "desc": "Fotograf – «Oslo Original» 2016.",
    "tags": [
      "subkultur"
    ],
    "placeId": "tjuvholmen",
    "category": "subkultur",
    "year": 2016,
    "popupDesc": "Stephen Butkus er en av Norges mest profilerte fotografer og ble kåret til «Oslo Original» i 2016. Tjuvholmen, med sitt kunst- og visuelle miljø, har vært en viktig ramme rundt hans arbeid. Butkus er kjent for en direkte og ærlig bildestil som har gjort ham til en markant stemme i norsk samtidsfotografi, og hans arbeid har satt tydelige spor i Oslos kreative miljø.",
    "places": [
      "tjuvholmen"
    ],
    "image": "bilder/kort/people/stephen_butkus.PNG",
    "cardImage": "bilder/kort/people/stephen_butkus.PNG"
  }
]
