[
{
  "id": "gamle_trikkestallen",
  "name": "Gamle trikkestallen på Sagene",
  "lat": 59.9396,
  "lon": 10.7543,
  "r": 160,
  "category": "historie",
  "year": 1899,
  "desc": "Verksted og stall for elektriske trikker fra 1890-tallet – et viktig transport- og arbeidssenter.",

  "knowledge": {
    "one_liner": "Et sted der byens hverdagsbevegelse ble mulig: trikken som infrastruktur for arbeid, tid og urban rytme.",
    "why_it_matters": [
      "Elektrisk trikk gjorde byen større i praksis: folk kunne bo lenger unna arbeid og likevel delta i bylivet.",
      "Trikkestaller var industrielle arbeidsplasser – en del av byens tekniske bakrom, ikke bare transporthistorie."
    ],
    "what_to_notice": [
      "Skala og utforming: dette er bygget for maskiner, ikke representasjon – funksjon før estetikk.",
      "Plasseringen i byen: nær industri og arbeiderstrøk, der kollektivtransport var avgjørende.",
      "Tenk flyt: her startet og sluttet daglige bevegelser for tusenvis av mennesker.",
      "Se for deg lydbildet: metall, strøm, vedlikehold – en annen by enn den stille boligbyen."
    ],
    "context": [
      "Overgangen til elektrisk trikk på slutten av 1800-tallet var et teknologisk sprang som endret byens tempo og geografi.",
      "Gamle trikkestaller kan leses som noder i et urbant maskineri – steder der mobilitet ble produsert, ikke bare brukt."
    ],
    "terms": ["kollektivtransport", "elektrifisering", "arbeiderby", "infrastruktur", "urban rytme"],
    "sources": []
  },

  "image": "bilder/places/gamle_trikkestallen.PNG",
  "cardImage": "bilder/kort/places/Trikkestallen.PNG"
},
{
  "id": "nobelinstituttet",
  "name": "Nobelinstituttet",
  "lat": 59.9198,
  "lon": 10.7489,
  "r": 150,
  "category": "vitenskap",
  "year": 1905,
  "desc": "Sæte for Den norske Nobelkomité. Oppført i 1905 og brukes til arbeid med Nobels fredspris.",

  "knowledge": {
    "one_liner": "Et stille maktsentrum: her forvaltes en global pris som gir Norge uforholdsmessig stor symbolsk innflytelse.",
    "why_it_matters": [
      "Nobels fredspris er et politisk-symbolsk instrument: beslutninger herfra får global oppmerksomhet og konsekvenser.",
      "Instituttet kobler vitenskapelig idealisme, diplomati og nasjonal identitet i én og samme bygning."
    ],
    "what_to_notice": [
      "Bygningens nøkternhet: lite monumental, men institusjonelt tung – makt uten prangende arkitektur.",
      "Avstanden til rå politisk makt: dette er ikke Stortinget, men påvirker verdenspolitikk indirekte.",
      "Tenk prosess: arbeidet her er langsomt, arkivbasert og lukket – i kontrast til prisutdelingenes offentlighet."
    ],
    "context": [
      "At fredsprisen deles ut i Norge, mens de andre Nobelprisene deles ut i Sverige, er et historisk særtrekk fra unionsperioden.",
      "Nobelinstituttet kan leses som et knutepunkt mellom idé, moral og geopolitikk – et sted der symbolsk makt produseres."
    ],
    "terms": ["symbolsk makt", "diplomati", "fredspris", "internasjonal politikk", "institusjon"],
    "sources": []
  },

  "image": "bilder/places/Nobelinstituttet.JPG",
  "cardImage": "bilder/kort/places/nobelinstituttet.PNG"
},
{
  "id": "slottet",
  "name": "Det kongelige slott",
  "lat": 59.9169,
  "lon": 10.7276,
  "r": 180,
  "category": "historie",
  "year": 1849,
  "desc": "Det kongelige slott – symbol på nasjonens historie og kultur.",

  "knowledge": {
    "one_liner": "Et maktsentrum forkledd som bolig: her møtes symbol, ritual og stat i et fysisk rom.",
    "why_it_matters": [
      "Slottet fungerer som et nasjonalt symbol uavhengig av kongens faktiske politiske makt.",
      "Ritualer knyttet til stedet (statsbesøk, seremonier, 17. mai) former kollektiv hukommelse."
    ],
    "what_to_notice": [
      "Plasseringen i byen: en åpen akse mot sentrum, ikke en festning.",
      "Avstanden mellom bygning og folk: tilgjengelig park, men tydelig grense.",
      "Tenk symbolbruk: flagg, vakter, prosesjoner – makt vises gjennom ritual, ikke beslutninger."
    ],
    "context": [
      "I moderne konstitusjonelle monarkier er slottet først og fremst et symbolsk rom.",
      "Stedet kan leses som et hukommelsesteater for staten: makt gjentas gjennom seremonier."
    ],
    "terms": ["symbolsk makt", "monarki", "ritual", "nasjonal identitet"],
    "sources": []
  },

  "image": "bilder/places/Slottet.PNG",
  "cardImage": "bilder/kort/places/slottet.PNG"
},
{
  "id": "universitetets_gamle_hovedbygning",
  "name": "Universitetets gamle hovedbygning",
  "lat": 59.9118,
  "lon": 10.7411,
  "r": 150,
  "category": "vitenskap",
  "year": 1852,
  "desc": "Universitetets klassiske hovedbygning – sentrum for norsk forskning siden 1800-tallet.",

  "knowledge": {
    "one_liner": "Et rom for kunnskap som nasjonsprosjekt: her ble vitenskap og stat tett koblet.",
    "why_it_matters": [
      "Universitetet fungerte som motor for profesjonsbygging og modernisering av staten.",
      "Akademisk kunnskap ble her gjort til offentlig autoritet."
    ],
    "what_to_notice": [
      "Arkitekturen: klassisk, symmetrisk, disiplinert – vitenskap som orden.",
      "Plasseringen nær maktens sentrum: kunnskap og politikk i samme byrom.",
      "Tenk publikum: dette var ikke bare undervisning, men nasjonsbygging."
    ],
    "context": [
      "På 1800-tallet var universitetet en nøkkelinstitusjon for å forme embetsstat og offentlighet.",
      "Bygningen uttrykker vitenskapens rolle som stabiliserende kraft i samfunnet."
    ],
    "terms": ["universitet", "embetsstat", "vitenskap", "offentlig autoritet"],
    "sources": []
  },

  "image": "bilder/places/univers_gamle.PNG",
  "cardImage": "bilder/kort/places/universitetets_gamle_hovedbygning.PNG"
},
{
  "id": "universitetets_gamle_kjemi",
  "name": "Universitetets gamle kjemibygning",
  "lat": 59.911,
  "lon": 10.7414,
  "r": 140,
  "category": "vitenskap",
  "year": 1865,
  "desc": "Her utviklet Waage og Guldberg loven om massevirkning på 1860-tallet.",

  "knowledge": {
    "one_liner": "Et sted der kjemi ble matematisk: naturens reaksjoner gjort målbare og forutsigbare.",
    "why_it_matters": [
      "Loven om massevirkning er et grunnprinsipp i moderne kjemi og industri.",
      "Den markerer overgangen fra beskrivende til teoretisk naturvitenskap."
    ],
    "what_to_notice": [
      "Bygningens funksjon: laboratorier fremfor auditorier – eksperiment før teori.",
      "Tenk metode: her ble naturen kontrollert, målt og formulert som lov.",
      "Koblingen til industri: kjemisk teori muliggjør produksjon i stor skala."
    ],
    "context": [
      "På 1800-tallet ble vitenskap stadig mer eksperimentell og matematisk.",
      "Dette stedet representerer et brudd: naturen som system, ikke mysterium."
    ],
    "terms": ["kjemi", "massevirkning", "eksperiment", "naturlover"],
    "sources": []
  },

  "image": "bilder/places/universitetets_gamle_kjemi.PNG",
  "cardImage": "bilder/kort/places/universitetets_gamle_kjemi.PNG"
},
{
  "id": "tvergastein",
  "name": "Tvergastein",
  "lat": 60.5322,
  "lon": 8.1824,
  "r": 400,
  "category": "vitenskap",
  "year": 1937,
  "desc": "Arne Næss’ fjellhytte på Hardangervidda – stedet der dypøkologien ble til.",

  "knowledge": {
    "one_liner": "Et tenkerom i høyfjellet: filosofi formet av landskap, ikke forelesningssal.",
    "why_it_matters": [
      "Dypøkologi flytter fokus fra mennesket til helheten i naturen.",
      "Tenkning herfra påvirket miljøfilosofi globalt."
    ],
    "what_to_notice": [
      "Avstanden til by og institusjoner: tenkning i isolasjon.",
      "Landskapets skala: mennesket blir lite i møte med naturen.",
      "Tenk arbeidsform: filosofi skrevet med utsikt, vær og stillhet."
    ],
    "context": [
      "Tvergastein viser hvordan sted kan forme ideer, ikke bare inspirere dem.",
      "Dette er et eksempel på kunnskap produsert utenfor institusjonelle rom."
    ],
    "terms": ["dypøkologi", "miljøfilosofi", "Arne Næss", "natur"],
    "sources": []
  },

  "image": "bilder/places/Tvergastein.JPG",
  "cardImage": "bilder/kort/places/tvergastein.PNG"
},
{
  "id": "ibsen_quotes",
  "name": "Ibsen sitater",
  "lat": 59.9139,
  "lon": 10.7383,
  "r": 100,
  "category": "litteratur",
  "year": 2006,
  "desc": "Sitater av Henrik Ibsen inngravert i Karl Johans gate – et litterært byminne.",

  "knowledge": {
    "one_liner": "Litteratur gjort til gatebelegg: tekstene plassert der folk faktisk går.",
    "why_it_matters": [
      "Dette flytter litteratur fra bok til byrom.",
      "Sitater fungerer som lavterskel møte med kulturarv."
    ],
    "what_to_notice": [
      "Hvem stopper – og hvem går forbi?",
      "Hvordan teksten endrer betydning når den leses i fart.",
      "Koblingen mellom Ibsens tematikk og byens offentlige liv."
    ],
    "context": [
      "Ibsen er en av få forfattere gjort til fysisk del av byrommet.",
      "Dette stedet viser hvordan kultur kan integreres i hverdagsbevegelse."
    ],
    "terms": ["litterært minne", "offentlig rom", "Ibsen"],
    "sources": []
  },

  "image": "bilder/places/ibsen_quotes.JPG",
  "cardImage": "bilder/kort/places/ibsen_quotes_kort.PNG"
},
{
  "id": "nasjonalbiblioteket",
  "name": "Nasjonalbiblioteket",
  "lat": 59.9138,
  "lon": 10.7168,
  "r": 150,
  "category": "litteratur",
  "year": 1914,
  "desc": "Bevarer Norges litterære og historiske arv – hjem for forfatterarkiver, fotografier og nasjonale samlinger.",

  "knowledge": {
    "one_liner": "Nasjonens hukommelse lagret i rom: tekst, bilder og stemmer samlet på ett sted.",
    "why_it_matters": [
      "Arkiver avgjør hva som kan huskes og forskes på.",
      "Biblioteket er en aktiv produsent av kulturarv, ikke bare et lager."
    ],
    "what_to_notice": [
      "Overgangen offentlig/arkiv: hva er tilgjengelig, hva er skjult?",
      "Tenk tidsskala: samlinger som strekker seg over århundrer.",
      "Digitalisering vs fysisk arkiv – hva går tapt, hva vinnes?"
    ],
    "context": [
      "Nasjonalbiblioteket er en sentral institusjon for historisk og litterær kontinuitet.",
      "Stedet kan leses som et hukommelsesteater i bokstavelig forstand."
    ],
    "terms": ["arkiv", "kulturarv", "nasjonal hukommelse"],
    "sources": []
  },

  "image": "bilder/places/Nasjonalbiblioteket.JPG",
  "cardImage": "bilder/kort/places/nasjonalbiblioteket_kort.PNG"
},
{
  "id": "voienvolden",
  "name": "Vøienvolden gård",
  "lat": 59.9292,
  "lon": 10.7514,
  "r": 150,
  "category": "litteratur",
  "year": 1720,
  "desc": "Sagene-gård og kulturminne – knyttet til Henrik Wergeland og byens historie.",

  "knowledge": {
    "one_liner": "Et overgangssted mellom land og by, privat liv og offentlig idé.",
    "why_it_matters": [
      "Gården viser hvordan litterære miljøer også har rurale røtter.",
      "Wergelands liv knytter sted til idé og samfunnsengasjement."
    ],
    "what_to_notice": [
      "Skalaen: mindre, personlig, i kontrast til monumenter.",
      "Tenk hverdag: idéarbeid skjer også i det hverdagslige.",
      "Overgangen mellom gårdsrom og bystruktur."
    ],
    "context": [
      "Vøienvolden representerer en type kulturhistorisk sted som ofte overses.",
      "Her blir litteraturhistorie intim og stedbunden."
    ],
    "terms": ["Wergeland", "kulturminne", "litteratur"],
    "sources": []
  },

  "image": "bilder/places/Voienvolden.JPG",
  "cardImage": "bilder/kort/places/voienvolden.PNG"
},
{
  "id": "camilla_collett_statue",
  "name": "Camilla Collett-statuen",
  "lat": 59.9159,
  "lon": 10.7316,
  "r": 120,
  "category": "litteratur",
  "year": 1911,
  "desc": "Reist foran Slottsparken i 1911 – hedrer forfatteren av «Amtmandens Døtre» og Norges første feminist.",

  "knowledge": {
    "one_liner": "Et minne om motstand: litteratur brukt til å utfordre samfunnets normer.",
    "why_it_matters": [
      "Colletts forfatterskap satte kvinnens situasjon på dagsorden.",
      "Statuen markerer en sen, men viktig offentlig anerkjennelse."
    ],
    "what_to_notice": [
      "Plasseringen nær maktsymboler – kritikk i maktens skygge.",
      "Kroppsholdning og uttrykk: alvor fremfor heroisme.",
      "Tenk hvem som fikk statue – og hvem som ikke fikk."
    ],
    "context": [
      "Offentlige monumenter speiler samtidens verdier.",
      "Colletts plass i byrommet er resultat av lang kamp for anerkjennelse."
    ],
    "terms": ["feminisme", "litteratur", "offentlig minne"],
    "sources": []
  },

  "image": "bilder/places/camilla_collett_statue.JPG",
  "cardImage": "bilder/kort/places/camilla_collett_statue_kort.PNG"
},
{
  "id": "henrik_wergeland_statue",
  "name": "Henrik Wergeland-statuen",
  "lat": 59.9156,
  "lon": 10.7349,
  "r": 120,
  "category": "litteratur",
  "year": 1881,
  "desc": "Monument på Eidsvolds Plass – til minne om nasjonaldikteren og frihetsforkjemperen.",

  "knowledge": {
    "one_liner": "En dikter gjort til nasjonalt symbol – idealer støpt i bronse.",
    "why_it_matters": [
      "Wergeland representerer frihet, toleranse og samfunnsengasjement.",
      "Monumentet er del av nasjonsbyggingens billedspråk."
    ],
    "what_to_notice": [
      "Plasseringen foran Stortinget – poesi møter politikk.",
      "Gest og uttrykk: retning, bevegelse, appell.",
      "Hvordan statuer brukes til å stabilisere ideer over tid."
    ],
    "context": [
      "På 1800-tallet ble diktere sentrale nasjonale figurer.",
      "Wergeland-statuen er et eksempel på litteraturens politiske rolle."
    ],
    "terms": ["nasjonsbygging", "monument", "litteratur"],
    "sources": []
  },

  "image": "bilder/places/henrik_wergeland_statue.PNG",
  "cardImage": "bilder/kort/places/henrik_wergeland_statue_kort.PNG"
},
{
  "id": "grotta",
  "name": "Grotten",
  "lat": 59.9169,
  "lon": 10.7296,
  "r": 100,
  "category": "litteratur",
  "year": 1924,
  "desc": "Æresbolig for kunstnere ved Slottsparken – hjem for forfattere og komponister siden 1924.",

  "knowledge": {
    "one_liner": "En bolig som belønning: staten gir rom til kunstnerisk arbeid.",
    "why_it_matters": [
      "Grotten viser hvordan staten aktivt støtter kunst og kultur.",
      "Boligen knytter kunstnerisk frihet til offentlig anerkjennelse."
    ],
    "what_to_notice": [
      "Diskresjon: lite synlig, men symboltung.",
      "Plasseringen nær maktens sentrum – kunst i dialog med staten.",
      "Tenk privilegium: hvem får bo her, og hvorfor?"
    ],
    "context": [
      "Grotten representerer en nordisk modell for kulturstøtte.",
      "Stedet viser hvordan bolig kan være kulturpolitikk."
    ],
    "terms": ["kulturpolitikk", "kunstnerbolig", "statlig støtte"],
    "sources": []
  },

  "image": "bilder/places/Grotten.JPG",
  "cardImage": "bilder/kort/places/grotta.PNG"
},
{
  "id": "nationaltheatret",
  "name": "Nationaltheatret",
  "lat": 59.9146,
  "lon": 10.7312,
  "r": 150,
  "category": "litteratur",
  "year": 1899,
  "desc": "Hovedscene for norsk dramatikk – nært knyttet til Ibsen og Bjørnson.",

  "knowledge": {
    "one_liner": "Et rom der nasjonen spiller seg selv: drama som offentlig samtale.",
    "why_it_matters": [
      "Teateret var en sentral arena for nasjonal identitet.",
      "Scenekunst fungerer som kollektiv refleksjon."
    ],
    "what_to_notice": [
      "Arkitekturen: representasjon og offentlighet.",
      "Repertoarvalg: hvilke historier fortelles fortsatt?",
      "Tenk publikum: teater som sosial hendelse."
    ],
    "context": [
      "Nationaltheatret var del av et større nasjonalt kulturprosjekt rundt 1900.",
      "Stedet viser hvordan kunst brukes til å forme offentlig samtale."
    ],
    "terms": ["teater", "offentlighet", "nasjonal kultur"],
    "sources": []
  },

  "image": "bilder/places/Nationalteateret.WEBP",
  "cardImage": "bilder/kort/places/nationaltheatret_kort.PNG"
},

{
  "id": "deichman_bjorvika",
  "name": "Deichman Bjørvika",
  "lat": 59.9079,
  "lon": 10.7541,
  "r": 150,
  "category": "litteratur",
  "year": 2020,
  "desc": "Oslos hovedbibliotek – et moderne litteraturhus med lesesaler, scener og arkiver.",

  "knowledge": {
    "one_liner": "Et bibliotek som byrom: kunnskap organisert som offentlig møteplass, ikke stillesal.",
    "why_it_matters": [
      "Bibliotekets rolle har flyttet seg fra oppbevaring til aktiv offentlighet.",
      "Deichman Bjørvika er en av byens viktigste ikke-kommersielle møteplasser."
    ],
    "what_to_notice": [
      "Flyten: folk som leser, jobber, snakker, hviler – flere funksjoner samtidig.",
      "Rom i rommet: soner for stillhet, debatt, lek og fordypning.",
      "Plasseringen i Bjørvika: kultur som motvekt til næring og turisme."
    ],
    "context": [
      "Moderne bibliotek er sosiale infrastrukturer, ikke bare boklager.",
      "Her blir kunnskap noe man deler i offentlig rom."
    ],
    "terms": ["offentlighet", "bibliotek", "kunnskapsrom"],
    "sources": []
  },

  "image": "bilder/places/Biblioteket_Bjorvika.PNG",
  "cardImage": "bilder/kort/places/Biblioteket_Bjorvika.PNG"
},
{
  "id": "litteraturhuset",
  "name": "Litteraturhuset",
  "lat": 59.921,
  "lon": 10.729,
  "r": 120,
  "category": "litteratur",
  "year": 2007,
  "desc": "Et av Europas største litteraturhus – arena for forfattermøter, opplesninger og debatt.",

  "knowledge": {
    "one_liner": "Litteratur som samtale: teksten flyttes fra bok til scene.",
    "why_it_matters": [
      "Litteraturhuset gjør forfatterskap og idédebatt offentlig og tilgjengelig.",
      "Stedet kobler litteratur til samtidens politiske og kulturelle spørsmål."
    ],
    "what_to_notice": [
      "Programmet: hvem slipper til, hvilke temaer går igjen?",
      "Overgangen mellom kafé, scene og bokhandel.",
      "Publikum: litteratur som sosial hendelse."
    ],
    "context": [
      "Litteraturhus er et nordisk svar på behovet for åpne idéarenaer.",
      "Her fungerer litteratur som del av demokratisk offentlighet."
    ],
    "terms": ["offentlig samtale", "litteraturdebatt", "forfattermøte"],
    "sources": []
  },

  "image": "bilder/places/Litteraturhuset.PNG",
  "cardImage": "bilder/kort/places/Litteraturhuset.PNG"
},
{
  "id": "tronsmo_bokhandel",
  "name": "Tronsmo Bokhandel",
  "lat": 59.9191,
  "lon": 10.7447,
  "r": 80,
  "category": "litteratur",
  "year": 1973,
  "desc": "Uavhengig bokhandel etablert i 1973 – kjent for politisk litteratur, poesi og tegneserier.",

  "knowledge": {
    "one_liner": "En bokhandel som institusjon: kuratering som kulturell handling.",
    "why_it_matters": [
      "Uavhengige bokhandler former offentlighet gjennom utvalg, ikke algoritmer.",
      "Tronsmo har fungert som knutepunkt for politisk og litterært miljø."
    ],
    "what_to_notice": [
      "Hvilke bøker får plass – og hvilke får ikke?",
      "Blandingen av sjangre: politikk, poesi, tegneserier.",
      "Butikken som møtested, ikke bare utsalgssted."
    ],
    "context": [
      "Tronsmo kan leses som en liten kulturinstitusjon i byens intellektuelle infrastruktur.",
      "Stedet viser hvordan handel og idéutveksling kan sameksistere."
    ],
    "terms": ["kuratering", "offentlighet", "uavhengig bokhandel"],
    "sources": []
  },

  "image": "bilder/places/Tronsmo.JPG",
  "cardImage": "bilder/kort/places/tronsmo_bokhandel_kort.PNG"
},
{
  "id": "eldorado_bokhandel",
  "name": "Eldorado Bokhandel",
  "lat": 59.9138,
  "lon": 10.7498,
  "r": 100,
  "category": "litteratur",
  "year": 1924,
  "desc": "Nordens største bokhandel da den åpnet – en viktig litterær møteplass i sentrum.",

  "knowledge": {
    "one_liner": "Litteratur i stor skala: bokhandel som urbant landemerke.",
    "why_it_matters": [
      "Eldorado viser bokhandelens tidligere rolle som massedistribusjon og møteplass.",
      "Størrelse ga kulturell tyngde og offentlig synlighet."
    ],
    "what_to_notice": [
      "Tenk volum: mengden bøker som signal om kulturell ambisjon.",
      "Plasseringen i byen: sentrum, tilgjengelig for alle.",
      "Kontrasten til dagens nisjebokhandler."
    ],
    "context": [
      "Tidlige storbokhandler var viktige noder i byens litterære liv.",
      "Eldorado representerer en epoke før digital distribusjon."
    ],
    "terms": ["bokhandel", "kulturhistorie", "offentlig rom"],
    "sources": []
  },

  "image": "bilder/places/Eldorado.JPG",
  "cardImage": "bilder/kort/places/Eldorado_Kino.PNG"
},
{
  "id": "gamle_deichman",
  "name": "Gamle Deichman",
  "lat": 59.91472,
  "lon": 10.73831,
  "r": 150,
  "category": "litteratur",
  "year": 1890,
  "desc": "Det gamle hovedbiblioteket i Kristiania, et viktig møtested for byens litterære miljø fra slutten av 1800-tallet.",

  "knowledge": {
    "one_liner": "Et rom for stille fellesskap: lesing som sosial praksis.",
    "why_it_matters": [
      "Biblioteket ga gratis tilgang til kunnskap i en voksende by.",
      "Lesesalen fungerte som uformelt litterært miljø."
    ],
    "what_to_notice": [
      "Tenk hvem som satt her: studenter, skribenter, arbeidere.",
      "Stillheten som sosial kontrakt.",
      "Avstanden mellom lesesal og byens støy."
    ],
    "context": [
      "Biblioteket var et av få åpne rom for intellektuell fordypning.",
      "Gamle Deichman er del av byens litterære infrastruktur."
    ],
    "terms": ["lesesal", "bibliotek", "offentlig kunnskap"],
    "sources": []
  },

  "popupDesc": "Gamle Deichman var i flere tiår et av de viktigste samlingspunktene for forfattere, studenter og intellektuelle i Kristiania. Lesesalene og bibliotekets rikholdige samlinger trakk til seg unge skribenter som søkte både faglig fordypning og et fellesskap av andre skrivende. Området rundt plassen ble et naturlig krysningspunkt for samtaler, debatter og ideer som preget utviklingen av norsk litteratur i en tid da byen var i kraftig vekst.",

  "image": "bilder/places/Gamle_Deichman.JPG",
  "cardImage": "bilder/kort/places/gamle_deichman.PNG"
},

{
  "id": "deichman_grunerlokka",
  "name": "Deichman Grünerløkka",
  "lat": 59.9235,
  "lon": 10.7596,
  "r": 150,
  "category": "litteratur",
  "year": 1914,
  "desc": "Bydelsbibliotek og litterær scene – opplesninger, skrivekurs og lokale arrangementer.",

  "knowledge": {
    "one_liner": "Et nærbibliotek som kulturmotor: litteratur gjort lokal og levende.",
    "why_it_matters": [
      "Bydelsbibliotek bygger offentlighet i liten skala: nye stemmer, lav terskel, hverdagskultur.",
      "Slike steder holder lesing og skriving i gang utenfor de store institusjonene."
    ],
    "what_to_notice": [
      "Program og plakatvegg: hva slags stemmer og sjangre får plass her?",
      "Bruken av rommet: barn, studenter, naboer – biblioteket som delt arbeidsrom.",
      "Lokalt preg: temaer, arrangementer og utvalg som speiler bydelen."
    ],
    "context": [
      "Bydelsbibliotek er sosial infrastruktur: et ikke-kommersielt rom der folk møtes rundt språk, kultur og læring.",
      "Litterære miljøer oppstår ofte i slike små noder før de blir synlige ‘nasjonalt’."
    ],
    "terms": ["nærbibliotek", "lokal offentlighet", "litterær scene"],
    "sources": []
  },

  "image": "bilder/places/Deichman_Gunerlokka.JPG",
  "cardImage": "bilder/kort/places/Deichman_Grunelokka.PNG",
  "popupDesc": "Deichman Grünerløkka har siden 1914 vært et av byens viktigste bydelsbibliotek – et sted der litteratur, lokalmiljø og kultur møtes. Her arrangeres opplesninger, skrivekurs, debatter og små scener for nye stemmer. Biblioteket har vært et levende samlingspunkt for generasjoner av lesere på Løkka."
},
{
  "id": "kulturkirken_jakob_litteratur",
  "name": "Kulturkirken Jakob",
  "lat": 59.9194,
  "lon": 10.7553,
  "r": 150,
  "category": "litteratur",
  "year": 2000,
  "desc": "Kirke omgjort til kulturscene – brukt til litterære opplesninger, poesi og musikk.",

  "knowledge": {
    "one_liner": "Et ritualrom gjort til scene: ord, lyd og fellesskap i et rom bygget for alvor.",
    "why_it_matters": [
      "Kulturkirker viser hvordan religiøse bygg får nytt liv som offentlig kulturrom.",
      "Rommet gir litteratur og poesi en annen tyngde enn et vanlig lokale."
    ],
    "what_to_notice": [
      "Akustikken: stemmen og teksten får fysisk nærvær i kirkerommet.",
      "Stemning og lys: hvordan rommet endrer opplevelsen av opplesning.",
      "Publikumets rolle: mer ritual, mindre ‘show’."
    ],
    "context": [
      "Når kirker blir kulturscener, endres ikke bare bruken – også betydningen av rommet skifter.",
      "Kulturkirken er en type by-infrastruktur for kunst som ikke passer i kommersielle lokaler."
    ],
    "terms": ["kulturscene", "opplesning", "akustikk", "ritualrom"],
    "sources": []
  }
},
{
  "id": "norli_universitetsgata",
  "name": "Norli Universitetsgata",
  "lat": 59.9181,
  "lon": 10.7385,
  "r": 120,
  "category": "litteratur",
  "year": 1890,
  "desc": "Tradisjonsrik bokhandel og møtested for forfattere og lesere i sentrum.",

  "knowledge": {
    "one_liner": "En klassisk bybokhandel: der universitet, teater og lesere møtes i samme gate.",
    "why_it_matters": [
      "Bokhandler i sentrum fungerer som krysningspunkt mellom akademia, kunstliv og offentlighet.",
      "Tradisjonelle bokhandler viser kontinuitet i byens litterære infrastruktur."
    ],
    "what_to_notice": [
      "Utvalget: hvilke sjangre dominerer – og hva sier det om sentrum som publikum?",
      "Nærheten til institusjoner: universitet, teater, debattarenaer.",
      "Butikken som terskel: spontant stoppested i hverdagsflyten."
    ],
    "context": [
      "I byhistorien har bokhandler ofte ligget der ideer allerede sirkulerer: ved campus, aviser, teatre og kafeer.",
      "Dette er en type sted som gjør litteratur til del av dagliglivet."
    ],
    "terms": ["bokhandel", "offentlighet", "kulturkrets", "sentrum"],
    "sources": []
  },

  "image": "bilder/places/Norli_Universitetsgata.WEBP",
  "cardImage": "bilder/kort/places/Norli_Universitetsgata.PNG",
  "popupDesc": "Norli i Universitetsgata er en av Oslos eldste og mest tradisjonsrike bokhandler. Siden slutten av 1800-tallet har den vært et naturlig samlingssted for forfattere, studenter og lesere som søker både klassikere og nye stemmer. Bokhandelen ligger midt mellom universitetet, teatrene og byens kulturliv – et sted der litteratur alltid har vært en del av hverdagen."
},
{
  "id": "ullevål_hageby",
  "name": "Ullevål Hageby",
  "lat": 59.9394,
  "lon": 10.7463,
  "r": 200,
  "category": "litteratur",
  "year": 1918,
  "desc": "Historisk hageby fra 1910-tallet – kjent for sine grønne tun, småhus, teglarkitektur og et av Oslos best bevarte boligmiljøer.",

  "knowledge": {
    "one_liner": "En byidé bygget som hverdagsliv: arkitektur som sosialt prosjekt.",
    "why_it_matters": [
      "Hagebyen er byplanlegging som livsform: grønt, skala og fellesskap skrevet inn i gatene.",
      "Litteratur knytter seg ofte til slike miljø: hjem, rutiner og sosial orden som stoff."
    ],
    "what_to_notice": [
      "Tun og grøntrom: hvor samles folk, og hvor oppstår stillhet?",
      "Materialer og skala: tegl, lave hus, menneskelig målestokk.",
      "Overgangen privat/offentlig: små forhager og gater som sosial gråsone."
    ],
    "context": [
      "Hagebybevegelsen var en respons på trange og usunne industribyer: lys, luft og grønt som politikk.",
      "Ullevål Hageby er et av Oslos tydeligste eksempler på planlagt boligkultur."
    ],
    "terms": ["hageby", "byplanlegging", "boligkultur", "menneskelig skala"],
    "sources": []
  },

  "image": "bilder/places/Ullevaal_Hageby.PNG",
  "cardImage": "bilder/kort/places/Ullevaal_Hageby.PNG",
  "popupDesc": "Ullevål Hageby var hjem for Sigrid Undset i en periode av hennes liv, før hun slo seg ned på Lillehammer. Området er et av Oslos mest særpregede boligstrøk, kjent for sine hagebyprinsipper, rolige gater og arkitektur med rød tegl og grønne omgivelser. Her levde Undset i et miljø som formet både hennes hverdag og hennes litterære blikk på mennesker, samfunn og hjem."
},
{
  "id": "sigrid_undset_statue",
  "name": "Sigrid Undset-statuen",
  "lat": 59.9242,
  "lon": 10.7297,
  "r": 120,
  "category": "litteratur",
  "year": 1982,
  "desc": "Står i Stensparken ved Fagerborg – reist i 1982 til minne om forfatteren og nobelprisvinneren Sigrid Undset.",

  "knowledge": {
    "one_liner": "Et minne om litterær autoritet: forfatteren gjort til offentlig figur, ikke bare navnet i bokhylla.",
    "why_it_matters": [
      "Statuen markerer hva en kultur velger å løfte frem som varig verdi.",
      "Undset viser koblingen mellom historisk roman, moraldebatt og offentlighet."
    ],
    "what_to_notice": [
      "Plasseringen i en park: minne i hverdagsbevegelse, ikke i museum.",
      "Kroppsholdning og uttrykk: hva slags ‘forfatterrolle’ iscenesettes?",
      "Hvem som stopper: monumenter fungerer bare hvis de aktiverer blikket."
    ],
    "context": [
      "Når forfattere får monument, blir litteratur en del av byens symbolspråk.",
      "Undset-minnet her kobler privat lesning til kollektiv anerkjennelse."
    ],
    "terms": ["monument", "litterær kanon", "offentlig minne", "Undset"],
    "sources": []
  },

  "image": "bilder/places/Sigrid_Undset_statuen.JPG",
  "cardImage": "bilder/kort/places/sigrid_undset_statue.PNG",
  "popupDesc": "Statuen hedrer forfatteren som satte dype spor i norsk litteratur med sine historiske romaner og sterke kvinneportretter. Den står i Stensparken, nær hjemmene og miljøene Undset selv beveget seg i. Her markeres hennes rolle som en av Norges mest betydningsfulle forfattere og som mottaker av Nobels litteraturpris."
},
{
  "id": "ruth_maier_minne",
  "name": "Ruth Maier-minnesmerke",
  "lat": 59.9183,
  "lon": 10.7427,
  "r": 120,
  "category": "litteratur",
  "year": 2010,
  "desc": "Minnetavle for dagbokforfatteren Ruth Maier – et av byens sterkeste litterære vitnesbyrd fra krigstiden.",

  "knowledge": {
    "one_liner": "Et vitnesbyrd i byrommet: litteratur som dokument og moralsk hukommelse.",
    "why_it_matters": [
      "Dagbøker gir en type historie som arkiver ofte mangler: det levde livet innenfra.",
      "Minnesmerket knytter litteratur direkte til Holocaust og byens ansvar for å huske."
    ],
    "what_to_notice": [
      "Formen: en stille markør – minnet krever at du stopper selv.",
      "Plasseringen: hvorfor her, og hvilke andre spor finnes i nærheten?",
      "Lesning som handling: hva skjer når tekst blir et offentlig minne, ikke privat."
    ],
    "context": [
      "Ruth Maiers dagbøker regnes som et av de mest gripende personlige vitnesbyrdene fra krigstiden i Norge.",
      "Minnemerket gjør litteratur til et fysisk ‘ikke-glem’-punkt i byen."
    ],
    "terms": ["vitnesbyrd", "dagbok", "kollektiv hukommelse", "Holocaust"],
    "sources": []
  },

  "popupDesc": "Minnesmerket hedrer Ruth Maier – en jødisk ung kvinne hvis dagbøker gir et av de mest gripende vitnesbyrdene fra krigstiden i Norge. Tavlen står som en stille påminnelse om livet hennes, tankene hennes og den brutale historien som tok henne. I Oslo er minnet hennes knyttet til både litteraturen og byens kollektive hukommelse.",

  "image": "bilder/places/Ruth_Meiers_plass.JPG",
  "cardImage": "bilder/kort/places/ruth_maier_minne.PNG"
},

{
  "id": "alf_proysen_statue_nittedal",
  "name": "Alf Prøysen-statuen – Nittedal kulturhus",
  "lat": 60.062,
  "lon": 10.875,
  "r": 120,
  "category": "litteratur",
  "year": 2019,
  "desc": "Sivert Donalis bronsemonument av Alf Prøysen. Statuen som tidligere sto ved Oslo Spektrum – flyttet til Nittedal kulturhus i 2019.",

  "knowledge": {
    "one_liner": "En folkestemme gjort til byrom: visedikting og fortelling løftet inn i offentlig minne.",
    "why_it_matters": [
      "Prøysen er en av de sterkeste brobyggerne mellom folkelig kultur, litteratur og sangtradisjon.",
      "Monumenter gjør kulturell betydning synlig utenfor bokhylla – i hverdagsbevegelsen."
    ],
    "what_to_notice": [
      "Plasseringen ved et kulturhus: minne koblet til formidling og aktivitet, ikke bare markering.",
      "Skala og materialitet: bronse som ‘varighet’ – hva velger vi å gjøre varig?",
      "Tenk flytting: hvordan betydning endres når et monument bytter sted."
    ],
    "context": [
      "Prøysen er både litteratur, musikk og sosialt blikk – en kunstner som gjorde hverdagsliv til kulturarv.",
      "Statuen fungerer som et ankerpunkt for en større fortelling om formidling av nasjonal kultur."
    ],
    "terms": ["kulturarv", "visediktning", "offentlig minne", "Prøysen"],
    "sources": []
  },

  "popupDesc": "Denne store bronsefiguren av Alf Prøysen, skapt av Sivert Donali, ble reist i Brumunddal i 2014 under markeringen av Prøysens 100-årsjubileum. Statuen hedrer Prøysen i hjertet av Ringsaker og står som et tydelig symbol på hans betydning for norsk kultur, både som visedikter og forteller. Denne statuen sto i mange år ved Oslo Spektrum, men ble i 2019 flyttet til Nittedal kulturhus. Den hedrer Alf Prøysen som en av Norges mest betydningsfulle visediktere og fortellere, og markerer kulturhusets rolle som et aktivt knutepunkt for formidling og kulturliv.",
  "image": "bilder/places/alf_proysen_statue_nittedal.JPG",
  "cardImage": "bilder/kort/places/alf_proysen_statue_nittedal.PNG"
},
{
  "id": "proysenhuset_rudshogda",
  "name": "Prøysenhuset – Rudshøgda",
  "lat": 60.8827,
  "lon": 10.9502,
  "r": 160,
  "category": "litteratur",
  "year": 2014,
  "desc": "Kultursenteret bygget ved Alf Prøysens barndomshjem på Rudshøgda – et nasjonalt formidlingssenter for hans liv og verk.",

  "knowledge": {
    "one_liner": "Et forfatterskap forankret i landskap: barndom, klasse og språk gjort til nasjonal fortelling.",
    "why_it_matters": [
      "Forfattersteder gjør verk lesbare gjennom sted: livsform, dialekt, miljø og erfaring.",
      "Formidlingssentre er moderne ‘hukommelsesteatre’ – de iscenesetter kulturarv som opplevelse."
    ],
    "what_to_notice": [
      "Overgangen ute/inne: landskapet rundt som del av fortellingen, ikke bare bakgrunn.",
      "Hvordan barndomshjemmet og formidlingen bygger en ‘verden’ rundt tekstene.",
      "Hva som velges å fremheve: sang, fortelling, sosialt blikk – eller nostalgi?"
    ],
    "context": [
      "Prøysen er en nøkkelfigur i norsk folkekultur og litteratur: han gjorde hverdagsliv til kunst.",
      "Stedet viser hvordan biografi, geografi og formidling kan bli en del av leseopplevelsen."
    ],
    "terms": ["forfattersted", "formidling", "kulturarv", "Prøysen"],
    "sources": []
  },

  "popupDesc": "Prøysenhuset ligger ved Alf Prøysens barndomshjem på Rudshøgda og er et levende senter for formidlingen av hans viser, fortellinger og kulturarv. Området rundt huset inneholder stier, installasjoner og miljøer som gjenskaper verden Prøysen vokste opp i, og knytter besøkende direkte til landskapet som formet hans kunstnerskap.",
  "image": "bilder/places/proysenhuset_rudshogda.JPG",
  "cardImage": "bilder/kort/places/proysenhuset_rudshogda.PNG"
},
{
  "id": "inger_hagerups_plass",
  "name": "Inger Hagerups plass",
  "lat": 59.9427,
  "lon": 10.8553,
  "r": 130,
  "category": "litteratur",
  "year": 1990,
  "desc": "Snuplass og gate på Haugerud – oppkalt etter dikteren Inger Hagerup, som bodde her i nær 40 år.",

  "knowledge": {
    "one_liner": "Et forfatterskap plassert i nabolaget: poesi gjort til lokal tilhørighet.",
    "why_it_matters": [
      "Navngivning er minnepolitikk: byen bestemmer hvem som får varig plass i hverdagskartet.",
      "Slike steder binder litteratur til levd liv – ikke bare kanon og institusjon."
    ],
    "what_to_notice": [
      "Skalaen: dette er hverdagsrom, ikke monument – og nettopp derfor sterkt.",
      "Hvordan navnet fungerer: sier folk navnet, eller blir det usynlig?",
      "Tenk boligbiografi: hvor i byen blir forfatterliv faktisk levd?"
    ],
    "context": [
      "Når et sted oppkalles etter en forfatter, blir litteratur en del av byens praktiske språk.",
      "Plassen peker mot et Oslo der litterære liv ikke bare hører hjemme i sentrum."
    ],
    "terms": ["byminne", "navngivning", "poesi", "lokal identitet"],
    "sources": []
  },

  "popupDesc": "Innerst i Hagapynten på Haugerud ligger Inger Hagerups plass – et gate- og boligområde oppkalt etter dikteren som bodde her i nesten 40 år. Hun levde store deler av sitt voksne liv på Haugerud sammen med mannen Anders, med unntak av krigsårene i Sverige, og senere flyttet hun til en omsorgsbolig på Romsås. Plassen markerer hennes sterke tilknytning til lokalmiljøet og den litterære arven hun etterlot seg i byen.",
  "image": "bilder/places/inger_hagerups_plass.JPG",
  "cardImage": "bilder/kort/places/inger_hagerups_plass.PNG"
},
{
  "id": "sofienbergparken_subkultur",
  "name": "Sofienbergparken",
  "lat": 59.9229,
  "lon": 10.763,
  "r": 180,
  "category": "subkultur",
  "year": 1980,
  "desc": "Kjent samlingspunkt for alternative miljøer, musikk, gatekultur og uformelle fellesskap.",

  "knowledge": {
    "one_liner": "En park som sosial scene: subkultur som rombruk, ikke organisasjon.",
    "why_it_matters": [
      "Subkultur trenger tilgjengelige møteplasser – steder der miljø kan oppstå uten billett eller medlemskap.",
      "Parker blir ‘offentlighet nedenfra’: uformelle nettverk, stil, musikk og små ritualer."
    ],
    "what_to_notice": [
      "Hvor folk samler seg: kanter, benker, gress, skjermede soner – parkens mikrogeografi.",
      "Hvilke aktiviteter dominerer til ulike tider: dag, kveld, helg, sommer.",
      "Tegn på selvorganisering: små grupper, improviserte regler, uformelle ‘scener’."
    ],
    "context": [
      "Subkultur kan leses som byens alternative infrastruktur: steder der normer testes og nye fellesskap dannes.",
      "Sofienbergparken er et eksempel på hvordan grøntrom kan fungere som kulturelt nav."
    ],
    "terms": ["subkultur", "gatekultur", "offentlig rom", "uformelt fellesskap"],
    "sources": []
  },

  "image": "bilder/places/sofienbergparken.JPG",
  "cardImage": "bilder/kort/places/sofienbergparken.PNG",
  "popupDesc": "Sofienbergparken har i flere tiår vært et knutepunkt for subkulturelle miljøer på Grünerløkka. Her har musikere, kunstnere, skateboardere, punks, rave-folk og frie kreative samlet seg i perioder fra 1980-tallet og fremover. Parken har vært et rom for konserter, små sammenkomster, politiske markeringer og et levende gatemiljø – et kulturelt fristed midt i byen."
},
{
  "id": "sofienberg_kirke",
  "name": "Sofienberg kirke",
  "lat": 59.9225,
  "lon": 10.7604,
  "r": 150,
  "category": "historie",
  "year": 1877,
  "desc": "Oppført i 1877 – en markant rød teglkirke og et historisk landemerke i Sofienbergområdet.",

  "knowledge": {
    "one_liner": "En institusjon bygget inn i vekstbyen: kirke som tegn på urban ekspansjon og sosial orden.",
    "why_it_matters": [
      "1800-tallets kirkebygging følger befolkningsvekst: institusjoner etableres der byen eksploderer.",
      "Kirkene fungerer også som lokale samlingspunkt – ritual, fellesskap og senere kulturbruk."
    ],
    "what_to_notice": [
      "Materialet: rød tegl som byens industrielle estetikk og varighet.",
      "Plasseringen: kirken som orienteringspunkt i tett bystruktur.",
      "Bruksskiftet: spor av kulturrom i et bygg laget for ritual."
    ],
    "context": [
      "Kirker fra denne perioden kan leses som byplan: de markerer nye bydeler som ‘fullverdige’ samfunn.",
      "Sofienberg kirke er et eksempel på hvordan institusjoner stabiliserer et område i endring."
    ],
    "terms": ["vekstby", "institusjon", "teglarkitektur", "byhistorie"],
    "sources": []
  },

  "image": "bilder/places/sofienberg_kirke.JPG",
  "cardImage": "bilder/kort/places/sofienberg_kirke.PNG",
  "popupDesc": "Sofienberg kirke ble reist i 1877 i rød tegl og har siden vært et tydelig historisk punkt på Grünerløkka. Kirken er del av byens store utbyggingsperiode på slutten av 1800-tallet, da Oslos østkant vokste raskt i folketall. I mer enn hundre år har kirken vært både gudshus og kulturrom, og den står fremdeles som et av de mest karakteristiske byggene i området."
},
{
  "id": "var_frelsers_gravlund",
  "name": "Vår Frelsers gravlund",
  "lat": 59.9186,
  "lon": 10.7483,
  "r": 200,
  "category": "litteratur",
  "year": 1808,
  "desc": "Anlagt i 1808 – Oslos mest sentrale kulturgravlund og et nasjonalt litterært minnested.",

  "knowledge": {
    "one_liner": "En kanon du kan gå i: forfattere og kulturhistorie samlet i et landskap av navn.",
    "why_it_matters": [
      "Gravlunden fungerer som fysisk kulturhistorie: hvem som ligger her sier noe om nasjonal selvforståelse.",
      "Dette er et av de tydeligste stedene der litteratur blir kollektiv hukommelse."
    ],
    "what_to_notice": [
      "Konsentrasjonen av navn: hvilke epoker og roller dominerer?",
      "Forskjell i gravminner: status, stil og tid uttrykt i stein.",
      "Hvordan folk bruker stedet: tur, stillhet, undervisning, ritual."
    ],
    "context": [
      "Kulturgravlunder er byens hukommelsesrom – et arkiv i landskapsform.",
      "Vår Frelsers gravlund binder sammen litteratur, historie og offentlig minne i ett sted."
    ],
    "terms": ["kollektiv hukommelse", "kanon", "minnesteder", "litteraturarv"],
    "sources": []
  },

  "image": "bilder/places/var_frelsers_gravlund.JPG",
  "cardImage": "bilder/kort/places/var_frelsers_gravlund.PNG",
  "popupDesc": "Vår Frelsers gravlund ble opprettet i 1808 og har siden vært landets viktigste hvilested for norsk kulturhistorie. Her ligger Henrik Wergeland, og Ibsen og Bjørnson side om side – et unikt samlingspunkt for norsk litteraturarv. Gravlunden besøkes jevnlig av skoleklasser, forfattere og forskere, og fungerer både som minnelund og levende historisk arkiv midt i byen."
},
{
  "id": "oscar_braaten_statuen",
  "name": "Oscar Braaten-statuen",
  "lat": 59.938,
  "lon": 10.76,
  "r": 150,
  "category": "litteratur",
  "year": 1956,
  "desc": "Statuen av Sagene-forfatteren Oscar Braaten – skildreren av fabrikkmiljø og arbeidsliv i Oslo.",

  "knowledge": {
    "one_liner": "En forfatter midt i miljøet sitt: arbeiderbyen gjort til litterær adresse.",
    "why_it_matters": [
      "Braaten ga Oslo-industrien språk: fabrikk, klasse og hverdagsliv som litterært stoff.",
      "Monumentet forankrer sosial historie i byrommet, ikke bare i bøker."
    ],
    "what_to_notice": [
      "Plasseringen på Sagene: samsvar mellom tekstens verden og stedet du står.",
      "Monumentets tone: hedrer den folkelige historiefortelleren, ikke elitens estetikk.",
      "Se for deg ‘byen som roman’: arbeid, bolig, elv, fabrikk – alt henger sammen."
    ],
    "context": [
      "Arbeiderlitteratur er også byhistorie – en måte å forstå modernisering nedenfra.",
      "Braaten-stedet fungerer som inngang til Sagene som sosialt og industrielt landskap."
    ],
    "terms": ["arbeiderlitteratur", "Sagene", "industriby", "klasse"],
    "sources": []
  },

  "image": "bilder/places/oscar_braaten_statuen.JPG",
  "cardImage": "bilder/kort/places/oscar_braaten_statuen.PNG",
  "popupDesc": "Oscar Braaten-statuen står i Glads vei på Sagene, midt i området som formet hele forfatterskapet hans. Herfra hentet han miljøet til 'Ungen', 'Fabrikkguttane' og fortellingene om arbeidere, familieliv og hverdagskamp. Monumentet ble reist for å hedre en av Oslos tydeligste stemmer – forfatteren som ga Sagene en varig plass i norsk litteraturhistorie."
},
{
  "id": "alexander_kiellands_plass",
  "name": "Alexander Kiellands plass",
  "lat": 59.9245,
  "lon": 10.766,
  "r": 120,
  "category": "litteratur",
  "year": 1913,
  "desc": "Plass oppkalt etter forfatteren Alexander Kielland – et litterært navngitt byrom på Grünerløkka.",

  "knowledge": {
    "one_liner": "Realisme gjort til bykart: en forfatter som adresse.",
    "why_it_matters": [
      "Når byen oppkaller rom etter forfattere, gjør den litteratur til del av offentlig identitet.",
      "Kiellands samfunnskritikk peker mot byens egne tema: klasse, moral, makt og hykleri."
    ],
    "what_to_notice": [
      "Knute-punktet: plasser er byens pauserom – hvorfor akkurat her fikk navnet feste?",
      "Hverdagsbruken: navnet lever hvis folk sier det, ikke hvis det bare står på skilt.",
      "Se kontrasten: sosial kritikk som minne i et hverdagsrom."
    ],
    "context": [
      "Navngitte byrom er en form for kanonisering – et utvalg av hvem byen vil huske.",
      "Kielland-plassen kan fungere som inngang til realismen som ‘samfunnets speil’."
    ],
    "terms": ["realisme", "byminne", "navngivning", "samfunnskritikk"],
    "sources": []
  },

  "image": "bilder/places/aleksander_kiellands_plass.WEBPr",
  "cardImage": "bilder/kort/places/aleksander_kiellands_plass.PNG",
  "popupDesc": "Alexander Kiellands plass fikk navnet sitt i 1913 for å hedre forfatteren bak 'Garman & Worse' og 'Gift'. Plassen ligger på høyden mellom Grünerløkka og St. Hanshaugen og markerer hvordan Kiellands samfunnsengasjerte litteratur ble en del av byens offentlige rom. Området utviklet seg fra åpne jorder til tett trehusbebyggelse og senere park, og navnet knytter stedet til en av de store i norsk realisme."
}
