[
  {
    "emne_id": "em_mus_musikk_som_sosial_energi",
    "subject_id": "musikk",

    "area_id": "mus_sosial",
    "area_label": "Musikk som sosial energi og fellesskap",
    "level": 2,

    "title": "Musikk som sosial energi",
    "short_label": "Sosial energi",
    "description": "Hvordan musikk organiserer følelser, fellesskap og identitet gjennom scener, miljøer, festivaler, klubbkultur og hverdagslige lyttepraksiser – og hvordan lyd blir en måte å være sammen på.",

    "keywords": [
      "fellesskap",
      "subkulturer",
      "scener",
      "konserter",
      "festivaler",
      "klubbkultur",
      "koret",
      "fankultur",
      "identitet",
      "følelser",
      "ritualer"
    ],

    "dimensions": [
      "sosial",
      "kultur",
      "identitet",
      "kropp",
      "økonomi"
    ],

    "core_concepts": [
      "scene",
      "musikkscene",
      "fellesskap",
      "affekt",
      "stemning",
      "kroppslig opplevelse",
      "dans",
      "moshpit",
      "konsertkultur",
      "festivaløkonomi",
      "klubbkultur",
      "subkultur",
      "fankultur",
      "lojalitet",
      "tilhørighet",
      "identitetsmarkør",
      "symbolsk stil (klær, logoer, merch)",
      "generasjonsmusikk",
      "hverdagens lydspor (playlister, hodetelefoner)",
      "musikk og rus",
      "inkludering",
      "ekskludering"
    ],

    "blindspots": [
      "marginaliserte tradisjoner og minoritetsmusikk som ikke får scenetid eller presse",
      "kulturelle hierarkier mellom «finkultur» og «lavkultur» som styrer støtteordninger og omtale",
      "uformelle og små scener der mye viktig skjer, men som sjelden dokumenteres",
      "psykisk helse, slitasje og usikre arbeidsvilkår i musikkmiljøer",
      "publikum som ikke kjenner kodene for å delta, og derfor opplever tersklene som høye"
    ],

    "methods": [
      "Kartlegg hvilke scener, klubber, øvingslokaler og kor som finnes i et område – og hvem som bruker dem.",
      "Observer hvordan publikum kler seg, beveger seg og kommuniserer på ulike typer konserter.",
      "Spør deltakere hvilken musikk som har formet deres vennskap, identitet eller livsvalg.",
      "Analyser hvordan festivaler og store arrangementer presenteres: hvem er «vi» i markedsføringen?",
      "Se på hvordan musikk brukes i hverdagen (på kollektivtransport, treningssenter, arbeidsplasser).",
      "Følg pengestrømmer: billettpriser, honorarer, frivillighet – hvem tjener på fellesskapet?",
      "Sammenlign åpne, inkluderende arrangementer med mer eksklusive eller dyre konserter."
    ],

    "analysis_axes": [
      "inkluderende vs ekskluderende fellesskap",
      "subkulturell lojalitet vs kommersiell mainstream",
      "fysisk tilstedeværelse (konsert) vs digital lytting (strømming)",
      "sterk affekt (ekstase, kollektiv rus) vs lavintensivt nærvær (bakgrunnsmusikk)",
      "tilgjengelige scener vs lukkede bransjerom",
      "frivillighet og dugnad vs profesjonalisert kulturøkonomi"
    ],

    "key_terms": [
      "musikkscene",
      "fellesskap",
      "subkultur",
      "fankultur",
      "affekt",
      "konsertkultur",
      "klubbkultur",
      "festivaløkonomi",
      "identitetsmarkør",
      "generasjonsmusikk"
    ],

    "related_routes": [],
    "related_places": [],
    "related_quizzes": [],
    "status": "core"
  },

  {
    "emne_id": "em_mus_lydlandskap_byen",
    "subject_id": "musikk",

    "area_id": "mus_lydrom",
    "area_label": "Byen som lydlandskap og infrastruktur",
    "level": 2,

    "title": "Byen som lydlandskap",
    "short_label": "Lydlandskap",
    "description": "Hvordan klubber, kirker, parker, gata, øvingslokaler og studioer gjør byen til et lydkart der ulike sjangre, tradisjoner og miljøer setter spor – og hvordan lyd både samler og splitter.",

    "keywords": [
      "lydlandskap",
      "klubb",
      "kirke",
      "park",
      "gate",
      "studio",
      "øvingslokaler",
      "konsertsaler",
      "scener",
      "støy",
      "akustikk"
    ],

    "dimensions": [
      "geografi",
      "historie",
      "kultur",
      "teknologi",
      "byutvikling"
    ],

    "core_concepts": [
      "lydlandskap",
      "klang",
      "rytme i byen",
      "akustikk",
      "rom for musikk (kirke, sal, klubb, park)",
      "støyregulering",
      "lydforurensning",
      "nabolagskonflikter",
      "lydsoner (stille soner vs høye soner)",
      "studioinfrastruktur",
      "øvingslokaler",
      "kulturhus",
      "kirkerom som konsertrom",
      "gatemusikk",
      "midlertidige scener (festival, pop-up)",
      "musikkhistoriske spor i bybildet (tidligere klubber, legendariske scener)"
    ],

    "blindspots": [
      "teknologiens skjulte rolle som «medkomponist» (PA-anlegg, mikser, algoritmer, plug-ins)",
      "nabolag som mister scener og øvingslokaler på grunn av eiendomsutvikling og støyklager",
      "musikkmiljøer som ikke passer inn i kommunale støtteordninger eller formelle lokaler",
      "ubevisst ekskludering gjennom billettpriser, alkoholservering og aldersgrenser",
      "hvordan hverdagsstøy og lyd påvirker helse, konsentrasjon og opplevelse av byen"
    ],

    "methods": [
      "Gå en rute gjennom byen og noter hvilke lyder du hører hvor – lag et enkelt lydkart.",
      "Marker på kart hvor klubber, kirker, scener, parker og øvingslokaler ligger – og se hvilke områder som mangler tilbud.",
      "Sammenlign hvordan samme rom låter ved ulike arrangementer (kor, jazz, techno, klassisk).",
      "Undersøk konflikter rundt støy og natteliv: hvem klager, og hvem mister steder?",
      "Se etter spor av tidligere musikksteder (nedlagte klubber, gamle plakater, minnesmerker).",
      "Snakk med musikere om hvordan de opplever byen som arbeidsplass og lydlandskap.",
      "Analyser hvordan strømmetjenester og hodetelefoner endrer byens felles lydflate."
    ],

    "analysis_axes": [
      "stille vs støyende soner",
      "lokale scener vs globalt strømmet lydspor",
      "historiske musikksteder vs nye kulturhus",
      "formelle scener (konsertsaler) vs uformelle rom (bakgårder, parker, gata)",
      "kulturvern vs eiendomsutvikling",
      "felles lytting (konsert) vs individuell lytting (ørepropper)"
    ],

    "key_terms": [
      "lydlandskap",
      "akustikk",
      "støyregulering",
      "øvingslokale",
      "kulturhus",
      "gatemusikk",
      "nabolagskonflikt",
      "lydsoner",
      "musikkhistoriske spor"
    ],

    "related_routes": [],
    "related_places": [],
    "related_quizzes": [],
    "status": "core"
  }
]
